{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<tl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<mc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<ot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<power>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<toughness>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<ft>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<T>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<C>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<B/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<W/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<U/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<W/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<R/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<U/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<Q>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<X>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<G/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<W/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<TK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<B/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<G/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<E>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<R/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<B/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<HR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<U/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<G/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<2/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<2/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<2/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<2/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<2/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<R/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<HW>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<½>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<Z>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<A>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<tl>": 0,
      "<name>": 1,
      "<mc>": 2,
      "<ot>": 3,
      "<power>": 4,
      "<toughness>": 5,
      "<ft>": 6,
      "<|endoftext|>": 7,
      "<pad>": 8,
      "<1>": 9,
      "<U>": 10,
      "<B>": 11,
      "<T>": 12,
      "<G>": 13,
      "<2>": 14,
      "<7>": 15,
      "<C>": 16,
      "<5>": 17,
      "<W>": 18,
      "<3>": 19,
      "<B/P>": 20,
      "<R>": 21,
      "<W/U>": 22,
      "<U/B>": 23,
      "<W/B>": 24,
      "<6>": 25,
      "<4>": 26,
      "<R/W>": 27,
      "<U/R>": 28,
      "<Q>": 29,
      "<10>": 30,
      "<X>": 31,
      "<G/U>": 32,
      "<W/P>": 33,
      "<TK>": 34,
      "<B/G>": 35,
      "<S>": 36,
      "<G/W>": 37,
      "<E>": 38,
      "<8>": 39,
      "<R/G>": 40,
      "<0>": 41,
      "<B/R>": 42,
      "<14>": 43,
      "<9>": 44,
      "<11>": 45,
      "<HR>": 46,
      "<12>": 47,
      "<U/P>": 48,
      "<13>": 49,
      "<G/P>": 50,
      "<16>": 51,
      "<2/W>": 52,
      "<2/U>": 53,
      "<2/B>": 54,
      "<2/R>": 55,
      "<2/G>": 56,
      "<R/P>": 57,
      "<15>": 58,
      "<HW>": 59,
      "<½>": 60,
      "<20>": 61,
      "<Z>": 62,
      "<A>": 63,
      "!": 64,
      "#": 65,
      "$": 66,
      "%": 67,
      "&": 68,
      "'": 69,
      "(": 70,
      ")": 71,
      "*": 72,
      "+": 73,
      ",": 74,
      "-": 75,
      ".": 76,
      "/": 77,
      "0": 78,
      "1": 79,
      "2": 80,
      "3": 81,
      "4": 82,
      "5": 83,
      "6": 84,
      "7": 85,
      "8": 86,
      "9": 87,
      ":": 88,
      ";": 89,
      "<": 90,
      "=": 91,
      ">": 92,
      "?": 93,
      "@": 94,
      "A": 95,
      "B": 96,
      "C": 97,
      "D": 98,
      "E": 99,
      "F": 100,
      "G": 101,
      "H": 102,
      "I": 103,
      "J": 104,
      "K": 105,
      "L": 106,
      "M": 107,
      "N": 108,
      "O": 109,
      "P": 110,
      "Q": 111,
      "R": 112,
      "S": 113,
      "T": 114,
      "U": 115,
      "V": 116,
      "W": 117,
      "X": 118,
      "Y": 119,
      "Z": 120,
      "[": 121,
      "\\": 122,
      "]": 123,
      "^": 124,
      "_": 125,
      "a": 126,
      "b": 127,
      "c": 128,
      "d": 129,
      "e": 130,
      "f": 131,
      "g": 132,
      "h": 133,
      "i": 134,
      "j": 135,
      "k": 136,
      "l": 137,
      "m": 138,
      "n": 139,
      "o": 140,
      "p": 141,
      "q": 142,
      "r": 143,
      "s": 144,
      "t": 145,
      "u": 146,
      "v": 147,
      "w": 148,
      "x": 149,
      "y": 150,
      "z": 151,
      "|": 152,
      "~": 153,
      "¡": 154,
      "¢": 155,
      "¦": 156,
      "©": 157,
      "®": 158,
      "¯": 159,
      "°": 160,
      "±": 161,
      "²": 162,
      "³": 163,
      "¶": 164,
      "º": 165,
      "»": 166,
      "¼": 167,
      "½": 168,
      "Â": 169,
      "Ã": 170,
      "Å": 171,
      "â": 172,
      "Ċ": 173,
      "č": 174,
      "Ġ": 175,
      "Ģ": 176,
      "Ħ": 177,
      "Ĩ": 178,
      "Ī": 179,
      "ī": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ŀ": 184,
      "ł": 185,
      "Ń": 186,
      "Ġ<": 187,
      "re": 188,
      "Ġt": 189,
      "er": 190,
      "at": 191,
      "en": 192,
      "ou": 193,
      "Ġc": 194,
      "Ġa": 195,
      "Ġth": 196,
      "Ġo": 197,
      "in": 198,
      "ar": 199,
      "reat": 200,
      "es": 201,
      "ure": 202,
      "reature": 203,
      "an": 204,
      "ft": 205,
      "Ġthe": 206,
      "am": 207,
      "end": 208,
      "it": 209,
      "tl": 210,
      "on": 211,
      "Ġb": 212,
      "ĠC": 213,
      "ot": 214,
      "Ġy": 215,
      "ow": 216,
      "Ġyou": 217,
      "âĢ": 218,
      "gh": 219,
      "âĢĶ": 220,
      "ex": 221,
      "ĠâĢĶ": 222,
      "ess": 223,
      "Ġs": 224,
      "ower": 225,
      "ough": 226,
      "is": 227,
      "Ġd": 228,
      "power": 229,
      "nl": 230,
      "ame": 231,
      "ext": 232,
      "ness": 233,
      "ac": 234,
      "oughness": 235,
      "name": 236,
      "ĠCreature": 237,
      "Ġof": 238,
      "or": 239,
      "oft": 240,
      "mc": 241,
      "<|": 242,
      "|>": 243,
      "čĊ": 244,
      "endoft": 245,
      "endoftext": 246,
      "toughness": 247,
      "Ġf": 248,
      "Ġw": 249,
      "ĠW": 250,
      "el": 251,
      "ro": 252,
      "ing": 253,
      "ard": 254,
      "ge": 255,
      "Ġan": 256,
      "st": 257,
      "Ġto": 258,
      "Ġcreature": 259,
      "Ġp": 260,
      "Ġm": 261,
      "al": 262,
      "Ġ~": 263,
      "ĠS": 264,
      "Ġl": 265,
      "ent": 266,
      "il": 267,
      "Ġit": 268,
      "Ġh": 269,
      "ur": 270,
      "if": 271,
      "nt": 272,
      "ay": 273,
      "Ġ2": 274,
      "hen": 275,
      "ed": 276,
      "ĠA": 277,
      "ĠT": 278,
      "ĠWhen": 279,
      "Ġu": 280,
      "Ġ1": 281,
      "get": 282,
      "ers": 283,
      "ef": 284,
      "Ġg": 285,
      "Ġcard": 286,
      "Ġyour": 287,
      "ra": 288,
      "tro": 289,
      "ve": 290,
      "Ġ3": 291,
      "ic": 292,
      "urn": 293,
      "ĠH": 294,
      "Ġcon": 295,
      ".<|": 296,
      "ĠI": 297,
      "Ġon": 298,
      "ver": 299,
      "om": 300,
      "Ġand": 301,
      "ĠD": 302,
      "trol": 303,
      "Ġcontrol": 304,
      "eld": 305,
      "Ġin": 306,
      "Ġn": 307,
      "attl": 308,
      "ield": 309,
      "Ġbattl": 310,
      "ast": 311,
      "ĠF": 312,
      "le": 313,
      "efield": 314,
      "Ġbattlefield": 315,
      "ut": 316,
      "Ġbe": 317,
      "ir": 318,
      "ith": 319,
      "um": 320,
      "and": 321,
      "Ġe": 322,
      "as": 323,
      "arget": 324,
      "Ġturn": 325,
      "ol": 326,
      "Ġthis": 327,
      "Ġor": 328,
      "ĠE": 329,
      "Ġ(": 330,
      "Ġwith": 331,
      ".)": 332,
      "ever": 333,
      "'s": 334,
      "ly": 335,
      "Ġ+": 336,
      "Ġent": 337,
      "ĠR": 338,
      "he": 339,
      "Ġtarget": 340,
      "/+": 341,
      "ĠM": 342,
      "ĠL": 343,
      "ount": 344,
      "Ġ4": 345,
      "ĠP": 346,
      "ary": 347,
      "ri": 348,
      "ĠB": 349,
      "Ġre": 350,
      "Ġthat": 351,
      "Ġenters": 352,
      "ach": 353,
      "ĠWhenever": 354,
      "Ġat": 355,
      "ĠG": 356,
      "Ġas": 357,
      "Ġcount": 358,
      "ack": 359,
      "rom": 360,
      "ch": 361,
      "Ġfor": 362,
      "Ġunt": 363,
      "Ġde": 364,
      "Ġend": 365,
      "Ġpl": 366,
      "uman": 367,
      "Ġfrom": 368,
      "Ġis": 369,
      "lo": 370,
      "ain": 371,
      "Ġmay": 372,
      "ad": 373,
      "Ġsp": 374,
      "ell": 375,
      "ĠHuman": 376,
      "pp": 377,
      "lying": 378,
      "her": 379,
      "age": 380,
      "Ġst": 381,
      "ke": 382,
      ">:": 383,
      "os": 384,
      "'t": 385,
      "ct": 386,
      "rt": 387,
      "Ġcan": 388,
      "ion": 389,
      "eg": 390,
      "act": 391,
      "Ġuntil": 392,
      "rtif": 393,
      "ant": 394,
      "ck": 395,
      "Ġplay": 396,
      "ep": 397,
      "id": 398,
      "Ġcast": 399,
      "Ġget": 400,
      "Ġatt": 401,
      "Ġeach": 402,
      "Ġput": 403,
      "amage": 404,
      "Ġits": 405,
      "rtifact": 406,
      "Ġspell": 407,
      "Ġdamage": 408,
      "Ġplayer": 409,
      "et": 410,
      "Ġattack": 411,
      "ore": 412,
      ">,": 413,
      "Ġdeal": 414,
      "lock": 415,
      "ĠThe": 416,
      "ĠFlying": 417,
      "ap": 418,
      "ice": 419,
      "Ġcounter": 420,
      "omb": 421,
      "Ġli": 422,
      "Ġcreatures": 423,
      "egend": 424,
      "im": 425,
      "egendary": 426,
      "ĠK": 427,
      "ken": 428,
      "ght": 429,
      "Ġblock": 430,
      "nd": 431,
      "Ġgain": 432,
      "rif": 433,
      "Ġex": 434,
      "ĠLegendary": 435,
      "Ġlif": 436,
      "ĠO": 437,
      "ll": 438,
      "ce": 439,
      "Ġ5": 440,
      "You": 441,
      "Ġgra": 442,
      "acrif": 443,
      "Ġco": 444,
      "ies": 445,
      "ru": 446,
      "yard": 447,
      "amp": 448,
      "Ġhand": 449,
      "Ġgrave": 450,
      "Ġgraveyard": 451,
      "ong": 452,
      "Ġgets": 453,
      "Ġopp": 454,
      "ĠV": 455,
      "onent": 456,
      "Ġman": 457,
      "Ġopponent": 458,
      "Ġup": 459,
      "ate": 460,
      "ave": 461,
      "Ġif": 462,
      "Ġlife": 463,
      "ight": 464,
      "br": 465,
      "acrifice": 466,
      "ho": 467,
      "Ġcards": 468,
      "Ġtoken": 469,
      "ĠSp": 470,
      "ld": 471,
      "ĠIf": 472,
      "ĠN": 473,
      "Ġdeals": 474,
      "ile": 475,
      "iz": 476,
      "Ġany": 477,
      "Ġone": 478,
      "od": 479,
      "his": 480,
      "qu": 481,
      "Ġartifact": 482,
      "to": 483,
      "Ġlibr": 484,
      "ill": 485,
      "Ġlibrary": 486,
      "Ġv": 487,
      "old": 488,
      "us": 489,
      "Ġare": 490,
      "ment": 491,
      "ning": 492,
      "Ġhave": 493,
      "Ġtheir": 494,
      "ear": 495,
      "ue": 496,
      "ose": 497,
      "ig": 498,
      "raw": 499,
      "gin": 500,
      "est": 501,
      "reate": 502,
      "Ġmana": 503,
      "ĠWar": 504,
      "ie": 505,
      "Ġdo": 506,
      "iv": 507,
      "wo": 508,
      "Ġsh": 509,
      "ace": 510,
      "ombat": 511,
      "Ġbegin": 512,
      "ble": 513,
      "ther": 514,
      "Ġby": 515,
      "nly": 516,
      "Ġcombat": 517,
      "ire": 518,
      "Ġcost": 519,
      "Ġbeginning": 520,
      "em": 521,
      "ect": 522,
      "Ġcounters": 523,
      "Ġinto": 524,
      "out": 525,
      "ul": 526,
      "ĠIt": 527,
      "Ġonly": 528,
      "ĠYou": 529,
      "Ġmore": 530,
      "bl": 531,
      "other": 532,
      "Ġper": 533,
      "ber": 534,
      "Ġattacks": 535,
      "Ġhas": 536,
      "Ġtwo": 537,
      "ĠSh": 538,
      "rior": 539,
      "Ġblocked": 540,
      "ier": 541,
      "all": 542,
      "ist": 543,
      "ĠAt": 544,
      "izard": 545,
      "Ġpower": 546,
      "ian": 547,
      "Ġland": 548,
      "ath": 549,
      "ĠWarrior": 550,
      "av": 551,
      "isc": 552,
      "Ġlong": 553,
      "Ġanother": 554,
      "Ġgains": 555,
      "nder": 556,
      "Ġcreate": 557,
      "ere": 558,
      "ĠX": 559,
      "Ġpay": 560,
      "ity": 561,
      "un": 562,
      "Ġ6": 563,
      "ĠSacrifice": 564,
      "ker": 565,
      "ĠGo": 566,
      "Ġ~.": 567,
      "ler": 568,
      "man": 569,
      "Ġab": 570,
      "wn": 571,
      "og": 572,
      "ĠWizard": 573,
      "Ġk": 574,
      "our": 575,
      "ĠZ": 576,
      "th": 577,
      "Ġdraw": 578,
      "This": 579,
      "dd": 580,
      "com": 581,
      "ould": 582,
      "Ġwh": 583,
      "iscard": 584,
      "Ġbl": 585,
      "Ġall": 586,
      "ramp": 587,
      "ĠSold": 588,
      "umber": 589,
      "Ġ0": 590,
      "Ġen": 591,
      "Ġse": 592,
      "aste": 593,
      "rample": 594,
      "manent": 595,
      "ĠArtifact": 596,
      "Ġpermanent": 597,
      "Ġnumber": 598,
      "ĠSoldier": 599,
      "Ġunder": 600,
      "Ġthen": 601,
      "cer": 602,
      "irst": 603,
      "Ġtop": 604,
      "ĠAs": 605,
      "keep": 606,
      "Ġbecom": 607,
      "Ġown": 608,
      "ĠIn": 609,
      "Ġother": 610,
      "ĠEl": 611,
      "irit": 612,
      "blin": 613,
      "ind": 614,
      "ĠTh": 615,
      "Ġthem": 616,
      "Ġthey": 617,
      "Ġdies": 618,
      "ĠU": 619,
      "Ġcol": 620,
      "Ġflying": 621,
      "pped": 622,
      "ag": 623,
      "ance": 624,
      "Ġret": 625,
      "Ġabil": 626,
      "ite": 627,
      "Ġtim": 628,
      "Ġreturn": 629,
      "ĠDra": 630,
      "ous": 631,
      "Ġnon": 632,
      "Ġnot": 633,
      "Ġequ": 634,
      "ĠSpirit": 635,
      "ree": 636,
      ">.": 637,
      "Ġstep": 638,
      "Ġcontrols": 639,
      "ĠEle": 640,
      "Ġexile": 641,
      "ĠZomb": 642,
      "Ġwas": 643,
      "Ġcolor": 644,
      "gon": 645,
      "Ġsor": 646,
      "Ġbecomes": 647,
      "efend": 648,
      "Ġta": 649,
      "Ġless": 650,
      "Ġinst": 651,
      "rike": 652,
      "ĠGoblin": 653,
      "here": 654,
      "ive": 655,
      "are": 656,
      "ry": 657,
      "ok": 658,
      "ĠZombie": 659,
      "hy": 660,
      "Ġthan": 661,
      "Ġsorcer": 662,
      "Ġsorcery": 663,
      "Ġno": 664,
      "ctiv": 665,
      "Ġequal": 666,
      "Ġupkeep": 667,
      "one": 668,
      "Ġstrike": 669,
      "ter": 670,
      "ĠAn": 671,
      "ĠSc": 672,
      "ĠBe": 673,
      "chant": 674,
      "Ġam": 675,
      "Ġcho": 676,
      "own": 677,
      "Ġtime": 678,
      "Ġface": 679,
      "ven": 680,
      "ip": 681,
      "Ġle": 682,
      "mental": 683,
      "ff": 684,
      "ĠRe": 685,
      "ĠElemental": 686,
      "Ġcom": 687,
      "Ġr": 688,
      "veal": 689,
      "art": 690,
      "night": 691,
      "estro": 692,
      "ĠDe": 693,
      "ash": 694,
      "Ġwould": 695,
      "ĠTarget": 696,
      "ĠPut": 697,
      "estroy": 698,
      "Ġal": 699,
      "ĠElf": 700,
      "ak": 701,
      "Ġsacrifice": 702,
      "igil": 703,
      "Ġnext": 704,
      "ĠSt": 705,
      "ĠEx": 706,
      "ust": 707,
      "Ġbut": 708,
      "Ġhaste": 709,
      "leric": 710,
      "Ġlo": 711,
      "ph": 712,
      "Ġch": 713,
      "ĠCleric": 714,
      "hyre": 715,
      "hyrex": 716,
      "ctivate": 717,
      "igilance": 718,
      "ĠDragon": 719,
      "ĠAr": 720,
      "sh": 721,
      "Ġdiscard": 722,
      "ound": 723,
      "Ġhe": 724,
      "ĠPhyrex": 725,
      "Ġfirst": 726,
      "olk": 727,
      "aur": 728,
      "se": 729,
      "Ġthree": 730,
      "ĠKnight": 731,
      "op": 732,
      "ang": 733,
      "Ġreveal": 734,
      "ink": 735,
      "ove": 736,
      "Ġowner": 737,
      "Ġrem": 738,
      "When": 739,
      "ĠCh": 740,
      "ĠPhyrexian": 741,
      "ord": 742,
      "ĠJ": 743,
      "Ġwhere": 744,
      "ĠRog": 745,
      "wal": 746,
      "Ġuntap": 747,
      "ampire": 748,
      "ish": 749,
      "/-": 750,
      "Ġwill": 751,
      "oth": 752,
      "aman": 753,
      "ĠRogue": 754,
      "ition": 755,
      "ĠBeast": 756,
      "ĠTrample": 757,
      "Ġmy": 758,
      "uff": 759,
      "ĠSl": 760,
      "ew": 761,
      "Ġwe": 762,
      "ĠMer": 763,
      "Ġdealt": 764,
      "ept": 765,
      "Ġval": 766,
      "ĠFl": 767,
      "Ġ~:": 768,
      "der": 769,
      "ation": 770,
      "Ġ.": 771,
      "land": 772,
      "ruct": 773,
      "Ġexc": 774,
      "Ġme": 775,
      "ĠVampire": 776,
      "Ġ-": 777,
      "ird": 778,
      "ĠCon": 779,
      "ade": 780,
      "Ġdefend": 781,
      "ĠShaman": 782,
      "Ġadd": 783,
      "Ġfl": 784,
      "Ġability": 785,
      "row": 786,
      "Ġway": 787,
      "Ġattacking": 788,
      "chantment": 789,
      "yp": 790,
      "Ġtapped": 791,
      "ide": 792,
      "Ġvalue": 793,
      "ling": 794,
      "orn": 795,
      "ĠThis": 796,
      "Ġblack": 797,
      "Ġdestroy": 798,
      "ome": 799,
      "Ġ*": 800,
      "less": 801,
      "Ġchoose": 802,
      "ick": 803,
      "nto": 804,
      "Ġun": 805,
      "Ġgreat": 806,
      "oses": 807,
      "Ġonto": 808,
      "Ġhis": 809,
      "Ġcop": 810,
      "earch": 811,
      "ĠSk": 812,
      "Ġgre": 813,
      "ĠActivate": 814,
      "ass": 815,
      "ine": 816,
      "Ġunl": 817,
      "ves": 818,
      "Ġspells": 819,
      "gel": 820,
      "ost": 821,
      "rot": 822,
      "Ġher": 823,
      "uring": 824,
      "Ġwhite": 825,
      "aw": 826,
      "Ġsc": 827,
      "ead": 828,
      "Ġshuff": 829,
      "Ġj": 830,
      "Ġtrample": 831,
      "Ġ7": 832,
      "now": 833,
      "Ġwor": 834,
      "Ġexcept": 835,
      "ĠExile": 836,
      "Ġamong": 837,
      "Ġtoughness": 838,
      "Ġtyp": 839,
      "ark": 840,
      "Ġwithout": 841,
      "lood": 842,
      "folk": 843,
      "ouch": 844,
      "Ġ(<": 845,
      "Ġunless": 846,
      "ĠAdd": 847,
      "Ġro": 848,
      "Ġcopy": 849,
      "Ġloses": 850,
      "iant": 851,
      "ĠRet": 852,
      "iver": 853,
      "ĠThey": 854,
      "ild": 855,
      "Ġshuffle": 856,
      "Ġpre": 857,
      "Ġthose": 858,
      "Ġdown": 859,
      "very": 860,
      "Ġwho": 861,
      "ec": 862,
      "Ġgo": 863,
      "Ġgreen": 864,
      "ĠHor": 865,
      "Ġaddition": 866,
      "Ġinstant": 867,
      "ĠReturn": 868,
      "ake": 869,
      "fter": 870,
      "ĠBird": 871,
      "Ġname": 872,
      "ror": 873,
      "ĠDiscard": 874,
      "ruid": 875,
      "elink": 876,
      "ĠAngel": 877,
      "ĠWe": 878,
      "ĠEn": 879,
      "ss": 880,
      "rotect": 881,
      "ener": 882,
      "Ġtokens": 883,
      "unt": 884,
      "ities": 885,
      "ia": 886,
      "Ġso": 887,
      "Ġdefending": 888,
      "ran": 889,
      "enace": 890,
      "Ġduring": 891,
      "Ġred": 892,
      "Ġar": 893,
      "ise": 894,
      "ĠTre": 895,
      "Ġdeath": 896,
      "Ġout": 897,
      "oul": 898,
      "Ġdon": 899,
      "Ġplan": 900,
      "ĠMerfolk": 901,
      "ger": 902,
      "ĠOther": 903,
      "ond": 904,
      "ott": 905,
      "touch": 906,
      "ort": 907,
      "ĠCat": 908,
      "orm": 909,
      "orph": 910,
      "aster": 911,
      "ĠDruid": 912,
      "ab": 913,
      "ĠDraw": 914,
      "sp": 915,
      "ĠEach": 916,
      "eed": 917,
      "Ġabilities": 918,
      "ĠAl": 919,
      "Ġmany": 920,
      "Ġdoes": 921,
      "uch": 922,
      "Ġwere": 923,
      "ult": 924,
      "Ġtap": 925,
      "ator": 926,
      "Ġnan": 927,
      "ĠOr": 928,
      "Whenever": 929,
      "Ġthere": 930,
      "ĠPl": 931,
      "Ġenchantment": 932,
      "ĠVigilance": 933,
      "red": 934,
      "ĠâĢ": 935,
      "ĠâĢ¢": 936,
      "Ġ~'": 937,
      "vent": 938,
      "eswal": 939,
      "ĠGiant": 940,
      "ĠSliver": 941,
      "Ġinstead": 942,
      "Ġplaneswal": 943,
      "pt": 944,
      "Ġag": 945,
      "iled": 946,
      "uard": 947,
      "Ġlook": 948,
      "ĠHorror": 949,
      "ase": 950,
      "ĠFlash": 951,
      "ings": 952,
      "ĠMy": 953,
      "ĠNo": 954,
      "Ġour": 955,
      "Ġwhen": 956,
      "orest": 957,
      "ered": 958,
      "It": 959,
      "Ġcomm": 960,
      "Ġopponents": 961,
      "Ġsee": 962,
      "az": 963,
      "way": 964,
      "atch": 965,
      "ĠEld": 966,
      "ura": 967,
      "ĠFirst": 968,
      "esh": 969,
      "ĠHaste": 970,
      "ible": 971,
      "Ġadditional": 972,
      "Ġvigilance": 973,
      "Ġfour": 974,
      "yc": 975,
      "ĠDeath": 976,
      "Ġsk": 977,
      "Ġsearch": 978,
      "Ġhad": 979,
      "raz": 980,
      "Ġus": 981,
      "ner": 982,
      "Ġpro": 983,
      "Ġgreater": 984,
      "ally": 985,
      "osaur": 986,
      "ottom": 987,
      "Ġplaneswalker": 988,
      "Ġri": 989,
      "ated": 990,
      "Ġrest": 991,
      "ix": 992,
      "vo": 993,
      "Ġbottom": 994,
      "Ġwar": 995,
      "war": 996,
      "mp": 997,
      "ĠAd": 998,
      "icer": 999,
      "Ġevery": 1000,
      "Ġexp": 1001,
      "Ġcosts": 1002,
      "tle": 1003,
      "ren": 1004,
      "ĠCreate": 1005,
      "Ġonce": 1006,
      "Ġnonland": 1007,
      "rotection": 1008,
      "ĠHe": 1009,
      "Ġcl": 1010,
      "Ġdoesn": 1011,
      "ĠDem": 1012,
      "ron": 1013,
      "estruct": 1014,
      "ĠIns": 1015,
      "Ġable": 1016,
      "ĠDefend": 1017,
      "ĠFa": 1018,
      "ĠConst": 1019,
      "ence": 1020,
      "ial": 1021,
      "ains": 1022,
      "If": 1023,
      "efore": 1024,
      "ĠDefender": 1025,
      "Ġthough": 1026,
      "Ġmill": 1027,
      "Ġlifelink": 1028,
      "inosaur": 1029,
      "Ġknow": 1030,
      "gre": 1031,
      "ious": 1032,
      "ĠWh": 1033,
      "Ġexiled": 1034,
      "ĠFor": 1035,
      "lem": 1036,
      "ĠWall": 1037,
      "Ġlands": 1038,
      "ouble": 1039,
      "Ġmuch": 1040,
      "ĠUnt": 1041,
      "aves": 1042,
      "ood": 1043,
      "ĠArch": 1044,
      "Ġru": 1045,
      "ĠDemon": 1046,
      "fect": 1047,
      "Ġorder": 1048,
      "rtificer": 1049,
      "ĠOn": 1050,
      "ĠHer": 1051,
      "Ġsec": 1052,
      "Ġsur": 1053,
      "ĠInsect": 1054,
      "Ġpo": 1055,
      "asure": 1056,
      "Ġlast": 1057,
      "ĠMon": 1058,
      "ĠUn": 1059,
      "ĠTap": 1060,
      "Ġind": 1061,
      "Ġlike": 1062,
      "urm": 1063,
      "Ġpermanents": 1064,
      "oll": 1065,
      "ĠRo": 1066,
      "rim": 1067,
      "ider": 1068,
      "ather": 1069,
      "ory": 1070,
      "adow": 1071,
      "apt": 1072,
      "Ġsw": 1073,
      "ĠScout": 1074,
      "ud": 1075,
      "vel": 1076,
      "Ġnever": 1077,
      "cl": 1078,
      "Ġtra": 1079,
      "Ġcontroller": 1080,
      "Ġra": 1081,
      "Ġbefore": 1082,
      "Ġmon": 1083,
      "rough": 1084,
      "ĠAll": 1085,
      "ĠDinosaur": 1086,
      "acrific": 1087,
      "!<|": 1088,
      "ors": 1089,
      "Ġlose": 1090,
      "ĠArtificer": 1091,
      "Ġform": 1092,
      "ĠReach": 1093,
      "Ġsacrific": 1094,
      "icker": 1095,
      "Ġblocks": 1096,
      "Ġ~,": 1097,
      "aus": 1098,
      "Ġcould": 1099,
      "'re": 1100,
      "ĠGolem": 1101,
      "Ġnamed": 1102,
      "apped": 1103,
      "ĠY": 1104,
      "andom": 1105,
      "Ġcolorless": 1106,
      "Ġrandom": 1107,
      "ĠSw": 1108,
      "Ġfight": 1109,
      "elf": 1110,
      "ĠSer": 1111,
      "Ġtype": 1112,
      "Ġremove": 1113,
      "ĠReg": 1114,
      "ts": 1115,
      "ĠCl": 1116,
      "ĠBlood": 1117,
      "ĠConstruct": 1118,
      "ved": 1119,
      "Ġjust": 1120,
      "Ġagain": 1121,
      "oud": 1122,
      "ĠBl": 1123,
      "Ġuntapped": 1124,
      "Ġqu": 1125,
      "ĠTurn": 1126,
      "ĠIs": 1127,
      "Ġtri": 1128,
      "Ġpaying": 1129,
      "ĠMin": 1130,
      "Ġisn": 1131,
      "Ġcommand": 1132,
      "estructible": 1133,
      "able": 1134,
      "ook": 1135,
      "Ġblue": 1136,
      "aid": 1137,
      "Ġboth": 1138,
      "Ġgr": 1139,
      "Ġwhat": 1140,
      "Ġ8": 1141,
      "'ve": 1142,
      "ied": 1143,
      "Ġpart": 1144,
      "hin": 1145,
      "gg": 1146,
      "ĠLe": 1147,
      "Ġblocking": 1148,
      "Ġmost": 1149,
      "Ġres": 1150,
      "of": 1151,
      "erie": 1152,
      "razi": 1153,
      "Ġsl": 1154,
      "Ġmust": 1155,
      "ĠEldrazi": 1156,
      "Ġel": 1157,
      "Ġnew": 1158,
      "ĠMenace": 1159,
      "Ġreach": 1160,
      "ign": 1161,
      "Ġworld": 1162,
      "ons": 1163,
      "ĠRem": 1164,
      "Ġtypes": 1165,
      "ater": 1166,
      "ĠTo": 1167,
      "Ġartifacts": 1168,
      "ful": 1169,
      "king": 1170,
      "ub": 1171,
      "read": 1172,
      "alf": 1173,
      "olf": 1174,
      "ĠThat": 1175,
      "Ġleaves": 1176,
      "led": 1177,
      "ĠSn": 1178,
      "ĠPir": 1179,
      "Ġthrough": 1180,
      "Ġdra": 1181,
      "ĠDo": 1182,
      "ions": 1183,
      "ict": 1184,
      "enerate": 1185,
      "igh": 1186,
      "pl": 1187,
      "ens": 1188,
      "ĠDestroy": 1189,
      "ail": 1190,
      "mer": 1191,
      "Ġover": 1192,
      "Ġshe": 1193,
      "Ġday": 1194,
      "Ġdiscards": 1195,
      "Ġnonc": 1196,
      "The": 1197,
      "ĠRegenerate": 1198,
      "ert": 1199,
      "ĠCreatures": 1200,
      "Ġeven": 1201,
      "ĠAss": 1202,
      "ins": 1203,
      "ug": 1204,
      "ĠSe": 1205,
      "Ġstill": 1206,
      "eth": 1207,
      "Ġdid": 1208,
      "ĠDwar": 1209,
      "asic": 1210,
      "so": 1211,
      "ĠTreasure": 1212,
      "ĠRemove": 1213,
      "ĠWurm": 1214,
      "iff": 1215,
      "ĠOrc": 1216,
      "*<|": 1217,
      "ĠForest": 1218,
      "ull": 1219,
      "ream": 1220,
      "osen": 1221,
      "walk": 1222,
      "ĠOgre": 1223,
      "Ġchoice": 1224,
      "Ġindestructible": 1225,
      "oy": 1226,
      "pro": 1227,
      "Ġtargets": 1228,
      "ung": 1229,
      "Ġdeathtouch": 1230,
      "Ġnoncreature": 1231,
      "arg": 1232,
      "ĠDeathtouch": 1233,
      "ĠFaerie": 1234,
      "ift": 1235,
      "ient": 1236,
      "Ġblood": 1237,
      "ison": 1238,
      "ĠThen": 1239,
      "Ġdead": 1240,
      "icked": 1241,
      "mb": 1242,
      "Ġcaus": 1243,
      "tly": 1244,
      "ither": 1245,
      "Ġattach": 1246,
      "aven": 1247,
      "yr": 1248,
      "Ġback": 1249,
      "ĠPirate": 1250,
      "Ġmenace": 1251,
      "ĠDrake": 1252,
      "'ll": 1253,
      "be": 1254,
      "iss": 1255,
      "aut": 1256,
      "ks": 1257,
      "les": 1258,
      "we": 1259,
      "Ġph": 1260,
      "Ġhim": 1261,
      "Ġhear": 1262,
      "ĠNight": 1263,
      "ollow": 1264,
      "kin": 1265,
      "ief": 1266,
      "ĠLif": 1267,
      "ĠIsland": 1268,
      "Ġad": 1269,
      "Ġdev": 1270,
      "Ġenough": 1271,
      "per": 1272,
      "ĠRat": 1273,
      "Ġalso": 1274,
      "Ġchosen": 1275,
      "Ġfe": 1276,
      "oss": 1277,
      "ob": 1278,
      "ĠShe": 1279,
      "ĠEnchantment": 1280,
      "oc": 1281,
      "ars": 1282,
      "otaur": 1283,
      "ĠPre": 1284,
      "ale": 1285,
      "Ġneed": 1286,
      "anger": 1287,
      "ways": 1288,
      "vis": 1289,
      "ving": 1290,
      "thing": 1291,
      "Ġarm": 1292,
      "Ġtot": 1293,
      "Ġsm": 1294,
      "proof": 1295,
      "fin": 1296,
      "ik": 1297,
      "ates": 1298,
      "Ġbr": 1299,
      "Ġsome": 1300,
      "ĠAv": 1301,
      "Ġcomp": 1302,
      "Ġdes": 1303,
      "ĠWolf": 1304,
      "ĠDev": 1305,
      "Ġtotal": 1306,
      "?<|": 1307,
      "ane": 1308,
      "exproof": 1309,
      "Ġhunt": 1310,
      "Ġbet": 1311,
      "au": 1312,
      "hoose": 1313,
      "Ġcreat": 1314,
      "arch": 1315,
      "Ġdie": 1316,
      "ĠGu": 1317,
      "Ġturned": 1318,
      "ĠQ": 1319,
      "Ġprotection": 1320,
      "Ġtru": 1321,
      "Ġbasic": 1322,
      "Ġsay": 1323,
      "ually": 1324,
      "Ġim": 1325,
      "ely": 1326,
      "Ġpe": 1327,
      "Ġgl": 1328,
      "ich": 1329,
      "Ġey": 1330,
      "ĠShap": 1331,
      "ĠSwamp": 1332,
      "ps": 1333,
      "alt": 1334,
      "ĠIts": 1335,
      "Ġpays": 1336,
      "oon": 1337,
      "efolk": 1338,
      "ĠSky": 1339,
      "Ġattached": 1340,
      "ces": 1341,
      "Ġbel": 1342,
      "Ġtw": 1343,
      "Ġac": 1344,
      "ald": 1345,
      "ĠImp": 1346,
      "ĠEqu": 1347,
      "Ġbecome": 1348,
      "Ġalways": 1349,
      "ĠAlly": 1350,
      "af": 1351,
      "cho": 1352,
      "Ġmorph": 1353,
      "Ġlight": 1354,
      "ears": 1355,
      "Ġtake": 1356,
      "Ġsecond": 1357,
      "ans": 1358,
      "its": 1359,
      "ĠDog": 1360,
      "Ġkicked": 1361,
      "cap": 1362,
      "ese": 1363,
      "rid": 1364,
      "erser": 1365,
      "Ġbattle": 1366,
      "Ġwhile": 1367,
      "Ġpoison": 1368,
      "ĠDwarf": 1369,
      "ifter": 1370,
      "itch": 1371,
      "Ġfive": 1372,
      "ĠBerser": 1373,
      "Ġalone": 1374,
      "aker": 1375,
      "ĠSun": 1376,
      "Ġnight": 1377,
      "ĠMount": 1378,
      "ĠMorph": 1379,
      "ĠSpell": 1380,
      "ired": 1381,
      "Ġscry": 1382,
      "ai": 1383,
      "nal": 1384,
      "Ġte": 1385,
      "ari": 1386,
      "Ġsu": 1387,
      "ĠSoul": 1388,
      "ĠPro": 1389,
      "ĠMinotaur": 1390,
      "awn": 1391,
      "Ġsour": 1392,
      "ĠSearch": 1393,
      "ĠAura": 1394,
      "Ġgu": 1395,
      "Ġmonst": 1396,
      "Ġactivate": 1397,
      "Ġoff": 1398,
      "roll": 1399,
      "Ġhow": 1400,
      "ĠBerserker": 1401,
      "vest": 1402,
      "elet": 1403,
      "ĠThere": 1404,
      "Ġlost": 1405,
      "ĠTreefolk": 1406,
      "form": 1407,
      "ze": 1408,
      "int": 1409,
      "Ġser": 1410,
      "Ġsame": 1411,
      "ged": 1412,
      "Ġmake": 1413,
      "ĠGl": 1414,
      "pet": 1415,
      "Ġdouble": 1416,
      "ross": 1417,
      "ĠSqu": 1418,
      "ĠHy": 1419,
      "Ġbeen": 1420,
      "Ġshadow": 1421,
      "chanted": 1422,
      "Ġapp": 1423,
      "arb": 1424,
      "Ġbase": 1425,
      "Ġdiff": 1426,
      "Ġfind": 1427,
      "ents": 1428,
      "Ġstr": 1429,
      "Ġkn": 1430,
      "Ġtr": 1431,
      "Ġband": 1432,
      "Ġdis": 1433,
      "eshifter": 1434,
      "At": 1435,
      "air": 1436,
      "dra": 1437,
      "ox": 1438,
      "Ġafter": 1439,
      "ara": 1440,
      "ĠCyc": 1441,
      "ize": 1442,
      "ipment": 1443,
      "ĠShapeshifter": 1444,
      "Ġef": 1445,
      "inn": 1446,
      "Ġmind": 1447,
      "ĠIll": 1448,
      "usion": 1449,
      "Ġamount": 1450,
      "assin": 1451,
      "Ġgame": 1452,
      "Ġenter": 1453,
      "ĠMut": 1454,
      "ĠSpider": 1455,
      "ĠWarlock": 1456,
      "hinx": 1457,
      "Ġfollow": 1458,
      "ute": 1459,
      "ĠNoble": 1460,
      "ĠUntil": 1461,
      "roud": 1462,
      "Ġkeep": 1463,
      "Ġtre": 1464,
      "Ġtoo": 1465,
      "ĠGuard": 1466,
      "ĠOne": 1467,
      "ĠSnake": 1468,
      "ny": 1469,
      "att": 1470,
      "ĠSam": 1471,
      "ctor": 1472,
      "ĠAssassin": 1473,
      "ĠLifelink": 1474,
      "inger": 1475,
      "ĠSome": 1476,
      "Ġnat": 1477,
      "ĠLand": 1478,
      "inj": 1479,
      "ĠâĢĶ*": 1480,
      "Ġbeing": 1481,
      "token": 1482,
      "Ġkind": 1483,
      "Ġseven": 1484,
      "Ġcar": 1485,
      "ĠWard": 1486,
      "ĠDr": 1487,
      "ĠMerc": 1488,
      "Ġgoblin": 1489,
      "atar": 1490,
      "Ġforest": 1491,
      "Ġnontoken": 1492,
      "ĠAdvis": 1493,
      "ĠPrevent": 1494,
      "aver": 1495,
      "Ġbest": 1496,
      "ored": 1497,
      "riffin": 1498,
      "Ġtimes": 1499,
      "ĠSil": 1500,
      "ĠProtection": 1501,
      "ĠSphinx": 1502,
      "ĠAtt": 1503,
      "ĠMonk": 1504,
      "Ġsacrifices": 1505,
      "ann": 1506,
      "usp": 1507,
      "Ġroll": 1508,
      "ĠUntap": 1509,
      "ĠAdvisor": 1510,
      "und": 1511,
      "ats": 1512,
      "ĠArm": 1513,
      "ĠAvatar": 1514,
      "alm": 1515,
      "Ġ10": 1516,
      "ĠMar": 1517,
      "ĠPart": 1518,
      "Ġdiffere": 1519,
      "arian": 1520,
      "Ġfear": 1521,
      "Ġfire": 1522,
      "Ġpaid": 1523,
      "alken": 1524,
      "ander": 1525,
      "Ġplayers": 1526,
      "Ġperpet": 1527,
      "ists": 1528,
      "phant": 1529,
      "ship": 1530,
      "Ġexplo": 1531,
      "Ġsource": 1532,
      "mage": 1533,
      "ract": 1534,
      "reet": 1535,
      "mare": 1536,
      "ĠCent": 1537,
      "ĠChoose": 1538,
      "Ġfo": 1539,
      "Ġfall": 1540,
      "ĠEquipment": 1541,
      "ĠIllusion": 1542,
      "ax": 1543,
      "Ġmut": 1544,
      "Ġmag": 1545,
      "ĠNinj": 1546,
      "ope": 1547,
      "ĠArcher": 1548,
      "Ġdidn": 1549,
      "Ġperpetually": 1550,
      "ĠMan": 1551,
      "Ġspent": 1552,
      "ared": 1553,
      "Ġleave": 1554,
      "Ġsoul": 1555,
      "fall": 1556,
      "gu": 1557,
      "res": 1558,
      "Ġthink": 1559,
      "als": 1560,
      "Ġlit": 1561,
      "ĠTra": 1562,
      "earth": 1563,
      "Ġenem": 1564,
      "gr": 1565,
      "Ġcall": 1566,
      "Ġsix": 1567,
      "elp": 1568,
      "ros": 1569,
      "Ġhigh": 1570,
      "Ġint": 1571,
      "Ġnow": 1572,
      "ĠKor": 1573,
      "urai": 1574,
      "aptain": 1575,
      "Ġcity": 1576,
      "arn": 1577,
      "Ġword": 1578,
      "Ġpass": 1579,
      "rab": 1580,
      "ithkin": 1581,
      "Ġeffect": 1582,
      "gth": 1583,
      "ami": 1584,
      "amil": 1585,
      "rog": 1586,
      "Ġlegendary": 1587,
      "ĠDes": 1588,
      "Ġass": 1589,
      "ĠKicker": 1590,
      "atter": 1591,
      "arm": 1592,
      "ĠCo": 1593,
      "Ġdark": 1594,
      "Ġwon": 1595,
      "Ġev": 1596,
      "ĠBut": 1597,
      "ampion": 1598,
      "bel": 1599,
      "cient": 1600,
      "ting": 1601,
      "wor": 1602,
      "ined": 1603,
      "ided": 1604,
      "ush": 1605,
      "ĠWhat": 1606,
      "wise": 1607,
      "ating": 1608,
      "Ġactiv": 1609,
      "Ġward": 1610,
      "ĠFire": 1611,
      "ĠGod": 1612,
      "rans": 1613,
      "ĠQu": 1614,
      "rous": 1615,
      "ĠLord": 1616,
      "avu": 1617,
      "ĠHydra": 1618,
      "where": 1619,
      "ancer": 1620,
      "ĠCom": 1621,
      "ĠBo": 1622,
      "aper": 1623,
      "ĠSamurai": 1624,
      "ah": 1625,
      "arth": 1626,
      "otion": 1627,
      "Ġlet": 1628,
      "ĠHell": 1629,
      "ĠDouble": 1630,
      "ĠBr": 1631,
      "ĠGh": 1632,
      "ivers": 1633,
      "Ġleast": 1634,
      "Ġremains": 1635,
      "ĠSkelet": 1636,
      "voke": 1637,
      "rength": 1638,
      "Ġmills": 1639,
      "born": 1640,
      "ike": 1641,
      "Ġgrow": 1642,
      "raft": 1643,
      "Ġattacked": 1644,
      "ime": 1645,
      "Ġkill": 1646,
      "Ġsky": 1647,
      "ĠCentaur": 1648,
      "Ġsom": 1649,
      "edalken": 1650,
      "hem": 1651,
      "earn": 1652,
      "ĠShadow": 1653,
      "uk": 1654,
      "Ġdist": 1655,
      "Ġplus": 1656,
      "eph": 1657,
      "Ġshare": 1658,
      "ective": 1659,
      "pe": 1660,
      "Ġ'": 1661,
      "reak": 1662,
      "Ġwant": 1663,
      "eep": 1664,
      "ince": 1665,
      "Ġwatch": 1666,
      "Ġhexproof": 1667,
      "ĠTr": 1668,
      "ĠGriffin": 1669,
      "Ġabout": 1670,
      "ggers": 1671,
      "jinn": 1672,
      "pen": 1673,
      "Ġsing": 1674,
      "Ġmight": 1675,
      "angel": 1676,
      "ations": 1677,
      "Ġgood": 1678,
      "Ġtriggers": 1679,
      "cape": 1680,
      "ĠPartner": 1681,
      "pent": 1682,
      "up": 1683,
      "ones": 1684,
      "Ġfa": 1685,
      "Ġfew": 1686,
      "ĠFood": 1687,
      "Ġreg": 1688,
      "Ġdraws": 1689,
      "ĠArc": 1690,
      "ĠPlant": 1691,
      "ĠUnearth": 1692,
      "uck": 1693,
      "ye": 1694,
      "erg": 1695,
      "ative": 1696,
      "ĠHar": 1697,
      "ĠDet": 1698,
      "ĠPay": 1699,
      "izen": 1700,
      "ĠChampion": 1701,
      "Ġsacrificed": 1702,
      "Ġdragon": 1703,
      "ĠMercen": 1704,
      "Ġlittle": 1705,
      "oved": 1706,
      "rel": 1707,
      "Ġthings": 1708,
      "ĠAnd": 1709,
      "ĠMir": 1710,
      "ĠVi": 1711,
      "Ġcome": 1712,
      "Ġprevent": 1713,
      "Ġeyes": 1714,
      "ced": 1715,
      "ev": 1716,
      "Ġcame": 1717,
      "ĠAb": 1718,
      "ĠBack": 1719,
      "ĠGr": 1720,
      "Ġdefender": 1721,
      "ipped": 1722,
      "ino": 1723,
      "Ġsnow": 1724,
      "Ġdied": 1725,
      "Ġfri": 1726,
      "uth": 1727,
      "ĠBattl": 1728,
      "ĠElephant": 1729,
      "ĠMyr": 1730,
      "Ġcommanders": 1731,
      "Ġmonstrous": 1732,
      "ines": 1733,
      "ĠSent": 1734,
      "Ġlearn": 1735,
      "ĠAfter": 1736,
      "ĠPh": 1737,
      "Ġste": 1738,
      "Ġstrength": 1739,
      "ĠKavu": 1740,
      "ager": 1741,
      "ecial": 1742,
      "ĠDevil": 1743,
      "ĠSkeleton": 1744,
      "con": 1745,
      "light": 1746,
      "te": 1747,
      "err": 1748,
      "Ġdiv": 1749,
      "Ġguard": 1750,
      "Ġcasts": 1751,
      "Ġright": 1752,
      "ĠDoctor": 1753,
      "ĠMutant": 1754,
      "ĠLandfall": 1755,
      "kes": 1756,
      "ress": 1757,
      "Ġage": 1758,
      "ĠDjinn": 1759,
      "ĠMaster": 1760,
      "ĠLizard": 1761,
      "ĠGn": 1762,
      "ternal": 1763,
      "ashino": 1764,
      "Ġrevealed": 1765,
      "Ġgreatest": 1766,
      "Ġsecre": 1767,
      "vestig": 1768,
      "'m": 1769,
      "Ġcle": 1770,
      "Ġaway": 1771,
      "Ġoil": 1772,
      "ange": 1773,
      "Ġhere": 1774,
      "Ġgod": 1775,
      "ĠHunt": 1776,
      "ĠMag": 1777,
      "Ġstand": 1778,
      "ĠKithkin": 1779,
      "wood": 1780,
      "thers": 1781,
      "Ġlead": 1782,
      "Ġhead": 1783,
      "Ġsurv": 1784,
      "Damage": 1785,
      "ait": 1786,
      "rent": 1787,
      "lect": 1788,
      "ĠPer": 1789,
      "ĠNow": 1790,
      "Ġvict": 1791,
      "ople": 1792,
      "Ġprey": 1793,
      "void": 1794,
      "ween": 1795,
      "ĠDetective": 1796,
      "'d": 1797,
      ">.)": 1798,
      "itter": 1799,
      "Ġbu": 1800,
      "Ġfore": 1801,
      "Ġfound": 1802,
      "Ġhelp": 1803,
      "ĠAven": 1804,
      "ĠTroll": 1805,
      "ĠEvery": 1806,
      "ĠMage": 1807,
      "ogg": 1808,
      "akes": 1809,
      "ien": 1810,
      "itor": 1811,
      "ĠCit": 1812,
      "Ġwin": 1813,
      "ĠSo": 1814,
      "icate": 1815,
      "ĠEmp": 1816,
      "Ġitself": 1817,
      "ĠVedalken": 1818,
      "ody": 1819,
      "Ġdifferent": 1820,
      "ĠViashino": 1821,
      "for": 1822,
      "hing": 1823,
      "iers": 1824,
      "rer": 1825,
      "Ġsil": 1826,
      "Ġmaster": 1827,
      "ilt": 1828,
      "Ġcont": 1829,
      "Ġever": 1830,
      "Ġeither": 1831,
      "Ġanything": 1832,
      "Ġleft": 1833,
      "Ġagainst": 1834,
      "ĠMercenary": 1835,
      "ey": 1836,
      "lif": 1837,
      "mon": 1838,
      "yn": 1839,
      "Ġart": 1840,
      "add": 1841,
      "ĠHero": 1842,
      "Ġsword": 1843,
      "Ġcauses": 1844,
      "Ġdevotion": 1845,
      "Ġbetween": 1846,
      "ium": 1847,
      "oun": 1848,
      "aces": 1849,
      "ster": 1850,
      "Ġmer": 1851,
      "Ġgive": 1852,
      "Ġanywhere": 1853,
      "ĠUr": 1854,
      "Ġwork": 1855,
      "Ġrun": 1856,
      "ĠSerpent": 1857,
      "Ġtrue": 1858,
      "Ġstrong": 1859,
      "jure": 1860,
      "sc": 1861,
      "Ġsun": 1862,
      "Ġpr": 1863,
      "Ġhome": 1864,
      "ĠAc": 1865,
      "ĠHis": 1866,
      "ĠProw": 1867,
      "Ġspirit": 1868,
      "pper": 1869,
      "usk": 1870,
      "Ġreveals": 1871,
      "Ġweap": 1872,
      "ĠOtherwise": 1873,
      "ĠNightmare": 1874,
      "cend": 1875,
      "under": 1876,
      "vish": 1877,
      "ying": 1878,
      "Ġclo": 1879,
      "Ġthese": 1880,
      "Ġyet": 1881,
      "Ġprotect": 1882,
      "alker": 1883,
      "aya": 1884,
      "Ġinvestig": 1885,
      "ĠEm": 1886,
      "Ġpeople": 1887,
      "side": 1888,
      "ward": 1889,
      "Ġtem": 1890,
      "ales": 1891,
      "ĠSur": 1892,
      "olt": 1893,
      "ants": 1894,
      "Ġupon": 1895,
      "ĠElder": 1896,
      "Ġcause": 1897,
      "not": 1898,
      "oze": 1899,
      "orp": 1900,
      "elves": 1901,
      "Ġem": 1902,
      "ĠEven": 1903,
      "rider": 1904,
      "ungus": 1905,
      "Ġphase": 1906,
      "Any": 1907,
      "ser": 1908,
      "Ġ9": 1909,
      "Ġes": 1910,
      "ĠCol": 1911,
      "Ġsold": 1912,
      "Ġfin": 1913,
      "Ġmount": 1914,
      "ury": 1915,
      "ĠRanger": 1916,
      "ĠLook": 1917,
      "adness": 1918,
      "Ġliving": 1919,
      "aga": 1920,
      "Ġbanding": 1921,
      "zz": 1922,
      "Ġcyc": 1923,
      "ĠWith": 1924,
      "rop": 1925,
      "Ġhist": 1926,
      "ĠDom": 1927,
      "Ġeas": 1928,
      "ether": 1929,
      "hop": 1930,
      "ĠYour": 1931,
      "Ġenerg": 1932,
      "ĠThose": 1933,
      "Ġnothing": 1934,
