{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<tl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<mc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<ot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<power>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<toughness>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<ft>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<nl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<T>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<C>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<B/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<W/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<U/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<W/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<R/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<U/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<Q>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<X>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<G/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<W/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<TK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<B/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<G/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<E>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<R/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<B/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<HR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<U/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<G/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<2/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<2/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<2/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<2/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<2/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<R/P>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<C/W>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<C/U>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<C/B>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<C/R>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<C/G>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<HW>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<½>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<Z>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<A>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<tl>": 0,
      "<name>": 1,
      "<mc>": 2,
      "<ot>": 3,
      "<power>": 4,
      "<toughness>": 5,
      "<ft>": 6,
      "<|endoftext|>": 7,
      "<pad>": 8,
      "<nl>": 9,
      "<1>": 10,
      "<U>": 11,
      "<B>": 12,
      "<T>": 13,
      "<G>": 14,
      "<2>": 15,
      "<7>": 16,
      "<C>": 17,
      "<5>": 18,
      "<W>": 19,
      "<3>": 20,
      "<B/P>": 21,
      "<R>": 22,
      "<W/U>": 23,
      "<U/B>": 24,
      "<W/B>": 25,
      "<6>": 26,
      "<4>": 27,
      "<R/W>": 28,
      "<U/R>": 29,
      "<Q>": 30,
      "<10>": 31,
      "<X>": 32,
      "<G/U>": 33,
      "<W/P>": 34,
      "<TK>": 35,
      "<B/G>": 36,
      "<S>": 37,
      "<G/W>": 38,
      "<E>": 39,
      "<8>": 40,
      "<R/G>": 41,
      "<0>": 42,
      "<B/R>": 43,
      "<14>": 44,
      "<9>": 45,
      "<11>": 46,
      "<HR>": 47,
      "<12>": 48,
      "<U/P>": 49,
      "<13>": 50,
      "<G/P>": 51,
      "<16>": 52,
      "<2/W>": 53,
      "<2/U>": 54,
      "<2/B>": 55,
      "<2/R>": 56,
      "<2/G>": 57,
      "<R/P>": 58,
      "<15>": 59,
      "<C/W>": 60,
      "<C/U>": 61,
      "<C/B>": 62,
      "<C/R>": 63,
      "<C/G>": 64,
      "<HW>": 65,
      "<½>": 66,
      "<20>": 67,
      "<Z>": 68,
      "<A>": 69,
      "!": 70,
      "#": 71,
      "$": 72,
      "%": 73,
      "&": 74,
      "'": 75,
      "(": 76,
      ")": 77,
      "*": 78,
      "+": 79,
      ",": 80,
      "-": 81,
      ".": 82,
      "/": 83,
      "0": 84,
      "1": 85,
      "2": 86,
      "3": 87,
      "4": 88,
      "5": 89,
      "6": 90,
      "7": 91,
      "8": 92,
      "9": 93,
      ":": 94,
      ";": 95,
      "<": 96,
      "=": 97,
      ">": 98,
      "?": 99,
      "@": 100,
      "A": 101,
      "B": 102,
      "C": 103,
      "D": 104,
      "E": 105,
      "F": 106,
      "G": 107,
      "H": 108,
      "I": 109,
      "J": 110,
      "K": 111,
      "L": 112,
      "M": 113,
      "N": 114,
      "O": 115,
      "P": 116,
      "Q": 117,
      "R": 118,
      "S": 119,
      "T": 120,
      "U": 121,
      "V": 122,
      "W": 123,
      "X": 124,
      "Y": 125,
      "Z": 126,
      "[": 127,
      "\\": 128,
      "]": 129,
      "^": 130,
      "_": 131,
      "a": 132,
      "b": 133,
      "c": 134,
      "d": 135,
      "e": 136,
      "f": 137,
      "g": 138,
      "h": 139,
      "i": 140,
      "j": 141,
      "k": 142,
      "l": 143,
      "m": 144,
      "n": 145,
      "o": 146,
      "p": 147,
      "q": 148,
      "r": 149,
      "s": 150,
      "t": 151,
      "u": 152,
      "v": 153,
      "w": 154,
      "x": 155,
      "y": 156,
      "z": 157,
      "|": 158,
      "~": 159,
      "¡": 160,
      "¢": 161,
      "¦": 162,
      "©": 163,
      "®": 164,
      "¯": 165,
      "°": 166,
      "±": 167,
      "²": 168,
      "³": 169,
      "¶": 170,
      "º": 171,
      "»": 172,
      "¼": 173,
      "½": 174,
      "Â": 175,
      "Ã": 176,
      "Å": 177,
      "â": 178,
      "ê": 179,
      "Ċ": 180,
      "č": 181,
      "Ġ": 182,
      "Ģ": 183,
      "Ħ": 184,
      "Ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ŀ": 191,
      "ł": 192,
      "Ń": 193,
      "Ġ<": 194,
      "re": 195,
      "Ġt": 196,
      "er": 197,
      "at": 198,
      "en": 199,
      "ou": 200,
      "Ġc": 201,
      "Ġa": 202,
      "Ġth": 203,
      "Ġo": 204,
      "in": 205,
      "ar": 206,
      "reat": 207,
      "es": 208,
      "ure": 209,
      "reature": 210,
      "an": 211,
      "ft": 212,
      "Ġthe": 213,
      "am": 214,
      "end": 215,
      "it": 216,
      "tl": 217,
      "on": 218,
      "Ġb": 219,
      "ĠC": 220,
      "ot": 221,
      "Ġy": 222,
      "Ġyou": 223,
      "ow": 224,
      "âĢ": 225,
      "gh": 226,
      "âĢĶ": 227,
      "ex": 228,
      "ĠâĢĶ": 229,
      "ess": 230,
      "Ġs": 231,
      "is": 232,
      "ower": 233,
      "Ġd": 234,
      "ough": 235,
      "nl": 236,
      "power": 237,
      "ame": 238,
      "ext": 239,
      "ness": 240,
      "ac": 241,
      "oughness": 242,
      "name": 243,
      "ĠCreature": 244,
      "Ġof": 245,
      "or": 246,
      "oft": 247,
      "mc": 248,
      "<|": 249,
      "|>": 250,
      "čĊ": 251,
      "endoft": 252,
      "endoftext": 253,
      "toughness": 254,
      "Ġf": 255,
      "ĠW": 256,
      "Ġw": 257,
      "el": 258,
      "ro": 259,
      "ing": 260,
      "ard": 261,
      "ge": 262,
      "Ġan": 263,
      "st": 264,
      "Ġto": 265,
      "Ġcreature": 266,
      "Ġp": 267,
      "Ġm": 268,
      "al": 269,
      "Ġ~": 270,
      "ĠS": 271,
      "Ġl": 272,
      "ent": 273,
      "il": 274,
      "Ġit": 275,
      "Ġh": 276,
      "ur": 277,
      "if": 278,
      "nt": 279,
      "ay": 280,
      "hen": 281,
      "Ġ2": 282,
      "ed": 283,
      "ĠA": 284,
      "ĠT": 285,
      "ĠWhen": 286,
      "Ġu": 287,
      "get": 288,
      "Ġ1": 289,
      "ers": 290,
      "Ġg": 291,
      "ef": 292,
      "Ġcard": 293,
      "Ġyour": 294,
      "ra": 295,
      "tro": 296,
      "Ġ3": 297,
      "ve": 298,
      "ic": 299,
      "urn": 300,
      "Ġcon": 301,
      "ĠH": 302,
      ".<|": 303,
      "Ġon": 304,
      "ev": 305,
      "ĠI": 306,
      "Ġand": 307,
      "om": 308,
      "ĠD": 309,
      "trol": 310,
      "Ġcontrol": 311,
      "Ġin": 312,
      "eld": 313,
      "Ġn": 314,
      "attl": 315,
      "ield": 316,
      "ast": 317,
      "Ġbattl": 318,
      "ĠF": 319,
      "le": 320,
      "efield": 321,
      "Ġbattlefield": 322,
      "ut": 323,
      "ir": 324,
      "Ġbe": 325,
      "ith": 326,
      "and": 327,
      "um": 328,
      "as": 329,
      "ever": 330,
      "arget": 331,
      "Ġturn": 332,
      "Ġthis": 333,
      "Ġor": 334,
      "ĠE": 335,
      "ol": 336,
      "Ġ(": 337,
      "Ġwith": 338,
      ".)": 339,
      "Ġe": 340,
      "'s": 341,
      "ly": 342,
      "Ġ+": 343,
      "Ġent": 344,
      "ĠR": 345,
      "ĠL": 346,
      "/+": 347,
      "Ġtarget": 348,
      "ount": 349,
      "ĠM": 350,
      "he": 351,
      "Ġ4": 352,
      "ĠP": 353,
      "ary": 354,
      "ĠB": 355,
      "ri": 356,
      "Ġenters": 357,
      "Ġre": 358,
      "Ġthat": 359,
      "ach": 360,
      "ĠWhenever": 361,
      "Ġat": 362,
      "Ġcount": 363,
      "Ġas": 364,
      "ĠG": 365,
      "ack": 366,
      "rom": 367,
      "Ġfor": 368,
      "ch": 369,
      "Ġunt": 370,
      "Ġend": 371,
      "Ġpl": 372,
      "Ġfrom": 373,
      "ell": 374,
      "Ġsp": 375,
      "uman": 376,
      "Ġis": 377,
      "Ġmay": 378,
      "ain": 379,
      "Ġde": 380,
      "lo": 381,
      "ad": 382,
      "ĠHuman": 383,
      "pp": 384,
      "her": 385,
      "lying": 386,
      "age": 387,
      "ke": 388,
      "Ġst": 389,
      "os": 390,
      ">:": 391,
      "'t": 392,
      "ct": 393,
      "rt": 394,
      "Ġcan": 395,
      "ion": 396,
      "eg": 397,
      "Ġuntil": 398,
      "act": 399,
      "rtif": 400,
      "ant": 401,
      "Ġcast": 402,
      "Ġplay": 403,
      "ck": 404,
      "id": 405,
      "ep": 406,
      "Ġget": 407,
      "Ġatt": 408,
      "Ġeach": 409,
      "Ġput": 410,
      "Ġspell": 411,
      "amage": 412,
      "Ġits": 413,
      "rtifact": 414,
      "Ġdamage": 415,
      "Ġplayer": 416,
      "Ġattack": 417,
      "et": 418,
      "ore": 419,
      "Ġdeal": 420,
      ">,": 421,
      "ĠThe": 422,
      "ap": 423,
      "lock": 424,
      "ĠFlying": 425,
      "Ġcounter": 426,
      "ice": 427,
      "omb": 428,
      "egend": 429,
      "Ġli": 430,
      "ken": 431,
      "Ġcreatures": 432,
      "egendary": 433,
      "im": 434,
      "Ġgain": 435,
      "ght": 436,
      "ĠK": 437,
      "rif": 438,
      "nd": 439,
      "Ġex": 440,
      "Ġblock": 441,
      "ĠLegendary": 442,
      "ĠO": 443,
      "Ġlif": 444,
      "You": 445,
      "ce": 446,
      "Ġ5": 447,
      "ll": 448,
      "Ġco": 449,
      "Ġgra": 450,
      "acrif": 451,
      "yard": 452,
      "Ġgrave": 453,
      "Ġhand": 454,
      "Ġgraveyard": 455,
      "ru": 456,
      "ies": 457,
      "amp": 458,
      "ong": 459,
      "Ġopp": 460,
      "Ġman": 461,
      "Ġgets": 462,
      "onent": 463,
      "Ġopponent": 464,
      "ate": 465,
      "ĠV": 466,
      "Ġup": 467,
      "Ġif": 468,
      "Ġlife": 469,
      "ave": 470,
      "iv": 471,
      "ight": 472,
      "Ġtoken": 473,
      "Ġcards": 474,
      "ld": 475,
      "ho": 476,
      "acrifice": 477,
      "br": 478,
      "iz": 479,
      "ĠIf": 480,
      "ĠSp": 481,
      "Ġone": 482,
      "Ġdeals": 483,
      "ile": 484,
      "qu": 485,
      "his": 486,
      "od": 487,
      "Ġany": 488,
      "ĠN": 489,
      "Ġv": 490,
      "to": 491,
      "Ġartifact": 492,
      "us": 493,
      "Ġlibr": 494,
      "Ġare": 495,
      "ning": 496,
      "Ġlibrary": 497,
      "ment": 498,
      "ill": 499,
      "old": 500,
      "Ġhave": 501,
      "ue": 502,
      "Ġtheir": 503,
      "ose": 504,
      "raw": 505,
      "ear": 506,
      "gin": 507,
      "reate": 508,
      "Ġmana": 509,
      "ig": 510,
      "est": 511,
      "ĠWar": 512,
      "Ġdo": 513,
      "wo": 514,
      "ombat": 515,
      "ace": 516,
      "Ġsh": 517,
      "Ġbegin": 518,
      "ther": 519,
      "ie": 520,
      "Ġcost": 521,
      "ble": 522,
      "Ġcombat": 523,
      "nly": 524,
      "Ġbeginning": 525,
      "Ġcounters": 526,
      "Ġby": 527,
      "ire": 528,
      "Ġinto": 529,
      "out": 530,
      "ect": 531,
      "em": 532,
      "ĠIt": 533,
      "ĠYou": 534,
      "Ġonly": 535,
      "ul": 536,
      "Ġmore": 537,
      "Ġper": 538,
      "Ġhas": 539,
      "other": 540,
      "av": 541,
      "ber": 542,
      "Ġattacks": 543,
      "Ġtwo": 544,
      "izard": 545,
      "bl": 546,
      "rior": 547,
      "ĠSh": 548,
      "ĠAt": 549,
      "ist": 550,
      "all": 551,
      "Ġblocked": 552,
      "Ġpower": 553,
      "ier": 554,
      "Ġland": 555,
      "Ġcreate": 556,
      "ath": 557,
      "isc": 558,
      "Ġanother": 559,
      "ĠWarrior": 560,
      "Ġgains": 561,
      "ian": 562,
      "Ġlong": 563,
      "Ġpay": 564,
      "ĠX": 565,
      "nder": 566,
      "ity": 567,
      "ere": 568,
      "Ġ6": 569,
      "un": 570,
      "man": 571,
      "ĠSacrifice": 572,
      "ker": 573,
      "Ġab": 574,
      "wn": 575,
      "dd": 576,
      "Ġ~.": 577,
      "ler": 578,
      "og": 579,
      "Ġdraw": 580,
      "ĠGo": 581,
      "ĠWizard": 582,
      "Ġk": 583,
      "our": 584,
      "th": 585,
      "This": 586,
      "ĠZ": 587,
      "iscard": 588,
      "com": 589,
      "ould": 590,
      "umber": 591,
      "ramp": 592,
      "manent": 593,
      "Ġwh": 594,
      "Ġbl": 595,
      "Ġen": 596,
      "aste": 597,
      "Ġ0": 598,
      "Ġpermanent": 599,
      "Ġall": 600,
      "rample": 601,
      "ĠSold": 602,
      "ĠAs": 603,
      "Ġnumber": 604,
      "ĠArtifact": 605,
      "Ġthen": 606,
      "ery": 607,
      "Ġtop": 608,
      "Ġunder": 609,
      "ĠSoldier": 610,
      "irst": 611,
      "Ġother": 612,
      "Ġbecom": 613,
      "Ġown": 614,
      "keep": 615,
      "ĠIn": 616,
      "Ġcol": 617,
      "ind": 618,
      "ĠTh": 619,
      "ĠEl": 620,
      "Ġthem": 621,
      "Ġthey": 622,
      "blin": 623,
      "irit": 624,
      "Ġdies": 625,
      "ĠU": 626,
      "Ġflying": 627,
      "pped": 628,
      "ance": 629,
      "Ġnon": 630,
      "Ġret": 631,
      "Ġse": 632,
      "Ġabil": 633,
      "ous": 634,
      "Ġtim": 635,
      "ite": 636,
      "Ġreturn": 637,
      ">.": 638,
      "ag": 639,
      "ree": 640,
      "Ġequ": 641,
      "Ġnot": 642,
      "Ġcolor": 643,
      "ĠDra": 644,
      "Ġexile": 645,
      "Ġstep": 646,
      "orc": 647,
      "Ġcontrols": 648,
      "ĠSpirit": 649,
      "ĠEle": 650,
      "Ġwas": 651,
      "Ġless": 652,
      "ĠZomb": 653,
      "Ġbecomes": 654,
      "here": 655,
      "gon": 656,
      "Ġinst": 657,
      "Ġta": 658,
      "rike": 659,
      "efend": 660,
      "Ġno": 661,
      "ok": 662,
      "ive": 663,
      "ry": 664,
      "ĠGoblin": 665,
      "Ġthan": 666,
      "Ġequal": 667,
      "Ġsorc": 668,
      "Ġsorcery": 669,
      "ctiv": 670,
      "are": 671,
      "Ġam": 672,
      "chant": 673,
      "hy": 674,
      "one": 675,
      "ĠSc": 676,
      "ter": 677,
      "ĠZombie": 678,
      "Ġstrike": 679,
      "ĠAn": 680,
      "Ġupkeep": 681,
      "Ġcho": 682,
      "ĠBe": 683,
      "Ġtime": 684,
      "ff": 685,
      "own": 686,
      "mental": 687,
      "ip": 688,
      "Ġface": 689,
      "Ġr": 690,
      "ĠElemental": 691,
      "ĠPut": 692,
      "ead": 693,
      "Ġcom": 694,
      "veal": 695,
      "night": 696,
      "art": 697,
      "Ġwould": 698,
      "Ġal": 699,
      "estro": 700,
      "estroy": 701,
      "ĠTarget": 702,
      "igil": 703,
      "op": 704,
      "Ġsacrifice": 705,
      "ĠElf": 706,
      "ak": 707,
      "Ġhaste": 708,
      "ĠEx": 709,
      "Ġlo": 710,
      "ĠSt": 711,
      "Ġnext": 712,
      "ust": 713,
      "leric": 714,
      "Ġbut": 715,
      "ĠRe": 716,
      "ĠCleric": 717,
      "Ġch": 718,
      "igilance": 719,
      "Ġdiscard": 720,
      "ash": 721,
      "ctivate": 722,
      "Ġfirst": 723,
      "sh": 724,
      "hyre": 725,
      "ound": 726,
      "ĠAr": 727,
      "ĠDragon": 728,
      "hyrex": 729,
      "olk": 730,
      "Ġthree": 731,
      "ink": 732,
      "ĠPhyrex": 733,
      "ĠKnight": 734,
      "Ġreveal": 735,
      "se": 736,
      "ang": 737,
      "When": 738,
      "Ġowner": 739,
      "aur": 740,
      "ph": 741,
      "Ġrem": 742,
      "Ġle": 743,
      "ove": 744,
      "Ġwhere": 745,
      "ĠCh": 746,
      "ver": 747,
      "ĠJ": 748,
      "ition": 749,
      "ĠRog": 750,
      "ord": 751,
      "ĠPhyrexian": 752,
      "ĠRogue": 753,
      "wal": 754,
      "Ġuntap": 755,
      "Ġval": 756,
      "ish": 757,
      "Ġwill": 758,
      "ĠTrample": 759,
      "ampire": 760,
      "/-": 761,
      "ew": 762,
      "oth": 763,
      "ation": 764,
      "ird": 765,
      "land": 766,
      "ĠBeast": 767,
      "aman": 768,
      "Ġmy": 769,
      "Ġadd": 770,
      "uff": 771,
      "Ġwe": 772,
      "ĠFl": 773,
      "ĠMer": 774,
      "ept": 775,
      "Ġdealt": 776,
      "ĠSl": 777,
      "der": 778,
      "Ġexc": 779,
      "Ġ~:": 780,
      "Ġ.": 781,
      "Ġability": 782,
      "ruct": 783,
      "Ġhe": 784,
      "ass": 785,
      "Ġme": 786,
      "Ġvalue": 787,
      "yp": 788,
      "Ġdefend": 789,
      "ĠVampire": 790,
      "Ġ-": 791,
      "chantment": 792,
      "Ġtapped": 793,
      "row": 794,
      "Ġway": 795,
      "ĠCon": 796,
      "Ġfl": 797,
      "ĠThis": 798,
      "ade": 799,
      "Ġcop": 800,
      "Ġattacking": 801,
      "ide": 802,
      "ĠShaman": 803,
      "less": 804,
      "Ġchoose": 805,
      "ling": 806,
      "Ġblack": 807,
      "orn": 808,
      "Ġgreat": 809,
      "Ġ*": 810,
      "nto": 811,
      "Ġdestroy": 812,
      "Ġonto": 813,
      "ick": 814,
      "ome": 815,
      "oses": 816,
      "Ġspells": 817,
      "Ġun": 818,
      "ĠActivate": 819,
      "earch": 820,
      "ine": 821,
      "ĠSk": 822,
      "Ġhis": 823,
      "aw": 824,
      "Ġcopy": 825,
      "Ġgre": 826,
      "uring": 827,
      "Ġunl": 828,
      "Ġamong": 829,
      "Ġtrample": 830,
      "gel": 831,
      "ost": 832,
      "ĠAdd": 833,
      "Ġher": 834,
      "rot": 835,
      "Ġtyp": 836,
      "Ġsc": 837,
      "Ġshuff": 838,
      "Ġwhite": 839,
      "Ġ7": 840,
      "Ġj": 841,
      "Ġtoughness": 842,
      "ĠExile": 843,
      "now": 844,
      "Ġwor": 845,
      "Ġexcept": 846,
      "folk": 847,
      "ouch": 848,
      "ake": 849,
      "Ġwithout": 850,
      "lood": 851,
      "Ġaddition": 852,
      "ark": 853,
      "Ġunless": 854,
      "ec": 855,
      "Ġloses": 856,
      "Ġ(<": 857,
      "ves": 858,
      "iant": 859,
      "ĠRet": 860,
      "Ġro": 861,
      "ĠBird": 862,
      "Ġshuffle": 863,
      "Ġthose": 864,
      "Ġpre": 865,
      "Ġdown": 866,
      "ĠThey": 867,
      "Ġwho": 868,
      "ild": 869,
      "iver": 870,
      "Ġgo": 871,
      "Ġgreen": 872,
      "Ġinstant": 873,
      "ĠHor": 874,
      "ruid": 875,
      "ĠReturn": 876,
      "fter": 877,
      "ĠEn": 878,
      "elink": 879,
      "Ġname": 880,
      "enace": 881,
      "ĠDe": 882,
      "Ġtokens": 883,
      "ĠDiscard": 884,
      "ror": 885,
      "ĠWe": 886,
      "ĠAngel": 887,
      "ener": 888,
      "Ġduring": 889,
      "ities": 890,
      "rotect": 891,
      "ia": 892,
      "ss": 893,
      "Ġso": 894,
      "ise": 895,
      "ĠOther": 896,
      "unt": 897,
      "Ġdeath": 898,
      "Ġdon": 899,
      "Ġdefending": 900,
      "ĠTre": 901,
      "Ġred": 902,
      "ran": 903,
      "ond": 904,
      "ab": 905,
      "Ġar": 906,
      "touch": 907,
      "ott": 908,
      "ort": 909,
      "Ġever": 910,
      "sp": 911,
      "Ġout": 912,
      "ger": 913,
      "oul": 914,
      "Ġplan": 915,
      "ĠMerfolk": 916,
      "ĠDruid": 917,
      "ĠCat": 918,
      "orm": 919,
      "ĠDraw": 920,
      "ven": 921,
      "ĠEld": 922,
      "eed": 923,
      "even": 924,
      "Ġmany": 925,
      "orph": 926,
      "ĠEach": 927,
      "aster": 928,
      "Ġabilities": 929,
      "ator": 930,
      "Whenever": 931,
      "ĠâĢ": 932,
      "ĠAl": 933,
      "ĠâĢ¢": 934,
      "raz": 935,
      "ĠVigilance": 936,
      "Ġdoes": 937,
      "uch": 938,
      "Ġtap": 939,
      "Ġthere": 940,
      "Ġwere": 941,
      "ult": 942,
      "Ġenchantment": 943,
      "ĠPl": 944,
      "red": 945,
      "Ġwhen": 946,
      "ĠOr": 947,
      "Ġnan": 948,
      "Ġ~'": 949,
      "Ġinstead": 950,
      "Ġag": 951,
      "Ġlook": 952,
      "eswal": 953,
      "ase": 954,
      "iled": 955,
      "ĠGiant": 956,
      "uard": 957,
      "pt": 958,
      "ĠFlash": 959,
      "Ġplaneswal": 960,
      "ĠSliver": 961,
      "ĠNo": 962,
      "Ġadditional": 963,
      "ered": 964,
      "ĠHorror": 965,
      "Ġour": 966,
      "ĠMy": 967,
      "ings": 968,
      "It": 969,
      "Ġcomm": 970,
      "az": 971,
      "orest": 972,
      "ura": 973,
      "Ġexp": 974,
      "Ġsee": 975,
      "vent": 976,
      "Ġopponents": 977,
      "esh": 978,
      "way": 979,
      "ĠHaste": 980,
      "atch": 981,
      "Ġfour": 982,
      "ĠFirst": 983,
      "Ġvigilance": 984,
      "Ġgreater": 985,
      "Ġnonland": 986,
      "ĠDeath": 987,
      "ĠAd": 988,
      "yc": 989,
      "Ġhad": 990,
      "Ġcosts": 991,
      "ible": 992,
      "Ġrest": 993,
      "Ġus": 994,
      "ottom": 995,
      "ix": 996,
      "Ġbottom": 997,
      "Ġsk": 998,
      "Ġsearch": 999,
      "Ġevery": 1000,
      "Ġpro": 1001,
      "Ġcl": 1002,
      "ally": 1003,
      "Ġonce": 1004,
      "ĠCreate": 1005,
      "ren": 1006,
      "ated": 1007,
      "icer": 1008,
      "Ġplaneswalker": 1009,
      "Ġri": 1010,
      "tle": 1011,
      "Ġwar": 1012,
      "If": 1013,
      "mp": 1014,
      "osaur": 1015,
      "ner": 1016,
      "war": 1017,
      "ĠHe": 1018,
      "rotection": 1019,
      "ood": 1020,
      "Ġlifelink": 1021,
      "estruct": 1022,
      "Ġdoesn": 1023,
      "ĠDem": 1024,
      "ĠFa": 1025,
      "ĠIns": 1026,
      "razi": 1027,
      "ence": 1028,
      "ron": 1029,
      "ĠEldrazi": 1030,
      "ial": 1031,
      "Ġmill": 1032,
      "ĠDefend": 1033,
      "ĠUnt": 1034,
      "Ġable": 1035,
      "Ġknow": 1036,
      "ains": 1037,
      "ĠConst": 1038,
      "ĠWh": 1039,
      "Ġexiled": 1040,
      "Ġthough": 1041,
      "ĠDefender": 1042,
      "efore": 1043,
      "Ġsec": 1044,
      "ouble": 1045,
      "ious": 1046,
      "ĠFor": 1047,
      "Ġorder": 1048,
      "Ġlands": 1049,
      "inosaur": 1050,
      "aves": 1051,
      "Ġmuch": 1052,
      "rtificer": 1053,
      "ĠArch": 1054,
      "gre": 1055,
      "ĠWall": 1056,
      "lem": 1057,
      "ĠScout": 1058,
      "Ġpermanents": 1059,
      "ĠHer": 1060,
      "apt": 1061,
      "ĠDemon": 1062,
      "Ġru": 1063,
      "Ġsur": 1064,
      "ĠOn": 1065,
      "acrific": 1066,
      "Ġcolorless": 1067,
      "fect": 1068,
      "ĠTap": 1069,
      "asure": 1070,
      "ĠUn": 1071,
      "Ġsacrific": 1072,
      "Ġlast": 1073,
      "ĠInsect": 1074,
      "Ġpo": 1075,
      "Ġind": 1076,
      "ĠReach": 1077,
      "ĠSn": 1078,
      "Ġlike": 1079,
      "ĠRo": 1080,
      "Ġlose": 1081,
      "ĠMon": 1082,
      "ider": 1083,
      "!<|": 1084,
      "Ġsw": 1085,
      "urm": 1086,
      "ĠDev": 1087,
      "Ġra": 1088,
      "ather": 1089,
      "ory": 1090,
      "rim": 1091,
      "oll": 1092,
      "ĠAss": 1093,
      "ud": 1094,
      "apped": 1095,
      "Ġ~,": 1096,
      "ĠArtificer": 1097,
      "Ġnever": 1098,
      "Ġnamed": 1099,
      "rough": 1100,
      "ĠAll": 1101,
      "andom": 1102,
      "Ġrandom": 1103,
      "Ġtra": 1104,
      "adow": 1105,
      "Ġbefore": 1106,
      "icker": 1107,
      "Ġcontroller": 1108,
      "Ġmon": 1109,
      "ĠDinosaur": 1110,
      "cl": 1111,
      "ors": 1112,
      "Ġform": 1113,
      "'re": 1114,
      "Ġcould": 1115,
      "Ġremove": 1116,
      "aus": 1117,
      "Ġblocks": 1118,
      "Ġpaying": 1119,
      "ĠCl": 1120,
      "ĠSw": 1121,
      "ĠSer": 1122,
      "Ġuntapped": 1123,
      "Ġtype": 1124,
      "Ġagain": 1125,
      "ĠY": 1126,
      "ĠGolem": 1127,
      "Ġtri": 1128,
      "Ġfight": 1129,
      "elf": 1130,
      "ook": 1131,
      "ĠBlood": 1132,
      "ĠMenace": 1133,
      "ied": 1134,
      "Ġ8": 1135,
      "oud": 1136,
      "Ġjust": 1137,
      "Ġcommand": 1138,
      "'ve": 1139,
      "ĠTurn": 1140,
      "ĠIs": 1141,
      "ĠReg": 1142,
      "ĠBl": 1143,
      "Ġisn": 1144,
      "ĠConstruct": 1145,
      "ts": 1146,
      "estructible": 1147,
      "Ġqu": 1148,
      "able": 1149,
      "Ġgr": 1150,
      "Ġwhat": 1151,
      "Ġblue": 1152,
      "gg": 1153,
      "Ġtypes": 1154,
      "hin": 1155,
      "Ġboth": 1156,
      "ĠMin": 1157,
      "aid": 1158,
      "ved": 1159,
      "anc": 1160,
      "Ġpart": 1161,
      "of": 1162,
      "Ġres": 1163,
      "oy": 1164,
      "Ġnew": 1165,
      "Ġreach": 1166,
      "erie": 1167,
      "Ġmost": 1168,
      "Ġsl": 1169,
      "Ġmust": 1170,
      "Ġblocking": 1171,
      "ons": 1172,
      "Ġel": 1173,
      "Ġartifacts": 1174,
      "Ġnonc": 1175,
      "Ġworld": 1176,
      "mer": 1177,
      "ub": 1178,
      "ater": 1179,
      "ĠPir": 1180,
      "pl": 1181,
      "ign": 1182,
      "Ġleaves": 1183,
      "ail": 1184,
      "led": 1185,
      "read": 1186,
      "ĠRem": 1187,
      "ert": 1188,
      "alf": 1189,
      "ful": 1190,
      "oc": 1191,
      "ĠWol": 1192,
      "ĠThat": 1193,
      "assin": 1194,
      "king": 1195,
      "ions": 1196,
      "Ġthrough": 1197,
      "ict": 1198,
      "igh": 1199,
      "ĠDo": 1200,
      "ĠDestroy": 1201,
      "ens": 1202,
      "Ġdra": 1203,
      "enerate": 1204,
      "Ġshe": 1205,
      "Ġdiscards": 1206,
      "Ġnoncreature": 1207,
      "Ġday": 1208,
      "ĠCreatures": 1209,
      "Ġover": 1210,
      "ĠTo": 1211,
      "The": 1212,
      "ug": 1213,
      "Ġeven": 1214,
      "Ġdid": 1215,
      "ĠRat": 1216,
      "asic": 1217,
      "ĠTreasure": 1218,
      "ĠRegenerate": 1219,
      "ĠThen": 1220,
      "ĠDeathtouch": 1221,
      "Ġstill": 1222,
      "eth": 1223,
      "*<|": 1224,
      "ĠAssassin": 1225,
      "ull": 1226,
      "ream": 1227,
      "iff": 1228,
      "ift": 1229,
      "ĠWurm": 1230,
      "ĠDwar": 1231,
      "Ġtargets": 1232,
      "Ġattach": 1233,
      "Ġdeathtouch": 1234,
      "Ġindestructible": 1235,
      "pro": 1236,
      "tly": 1237,
      "so": 1238,
      "osen": 1239,
      "Ġchoice": 1240,
      "ĠRemove": 1241,
      "oon": 1242,
      "ĠForest": 1243,
      "ĠOrc": 1244,
      "arg": 1245,
      "icked": 1246,
      "ison": 1247,
      "ĠOgre": 1248,
      "walk": 1249,
      "ĠPirate": 1250,
      "mb": 1251,
      "ring": 1252,
      "Ġdev": 1253,
      "Ġph": 1254,
      "Ġmenace": 1255,
      "ĠEv": 1256,
      "aven": 1257,
      "ĠFaerie": 1258,
      "fin": 1259,
      "yr": 1260,
      "ĠSe": 1261,
      "ung": 1262,
      "ient": 1263,
      "Ġblood": 1264,
      "ĠEnchantment": 1265,
      "be": 1266,
      "Ġcaus": 1267,
      "ĠLif": 1268,
      "Ġdead": 1269,
      "ĠNight": 1270,
      "'ll": 1271,
      "Ġtot": 1272,
      "les": 1273,
      "iss": 1274,
      "ither": 1275,
      "ĠLizard": 1276,
      "ĠDrake": 1277,
      "Ġtotal": 1278,
      "aut": 1279,
      "kin": 1280,
      "Ġad": 1281,
      "Ġback": 1282,
      "we": 1283,
      "Ġhear": 1284,
      "ĠSnake": 1285,
      "ĠIsland": 1286,
      "ief": 1287,
      "ks": 1288,
      "Ġhim": 1289,
      "Ġenough": 1290,
      "ob": 1291,
      "per": 1292,
      "oss": 1293,
      "Ġalso": 1294,
      "ollow": 1295,
      "vis": 1296,
      "Ġneed": 1297,
      "Ġchosen": 1298,
      "Ġfe": 1299,
      "ĠShe": 1300,
      "proof": 1301,
      "ars": 1302,
      "ĠSqu": 1303,
      "ĠPre": 1304,
      "thing": 1305,
      "anger": 1306,
      "?<|": 1307,
      "ways": 1308,
      "otaur": 1309,
      "Ġsm": 1310,
      "ĠAv": 1311,
      "exproof": 1312,
      "Ġarm": 1313,
      "Ġcomp": 1314,
      "ates": 1315,
      "au": 1316,
      "ik": 1317,
      "ane": 1318,
      "Ġsome": 1319,
      "Ġdes": 1320,
      "ely": 1321,
      "ale": 1322,
      "Ġbet": 1323,
      "hoose": 1324,
      "ĠWolf": 1325,
      "Ġhunt": 1326,
      "Ġattached": 1327,
      "oke": 1328,
      "ĠShap": 1329,
      "ually": 1330,
      "arch": 1331,
      "ĠQ": 1332,
      "Ġdie": 1333,
      "ĠGu": 1334,
      "awn": 1335,
      "Ġtru": 1336,
      "Ġturned": 1337,
      "ĠIts": 1338,
      "cap": 1339,
      "oid": 1340,
      "Ġtw": 1341,
      "Ġcreat": 1342,
      "Ġsay": 1343,
      "Ġprotection": 1344,
      "ps": 1345,
      "Ġim": 1346,
      "Ġbasic": 1347,
      "ĠEqu": 1348,
      "Ġsecond": 1349,
      "Ġpe": 1350,
      "Ġgl": 1351,
      "Ġey": 1352,
      "rog": 1353,
      "alt": 1354,
      "Ġlight": 1355,
      "Ġpays": 1356,
      "ving": 1357,
      "its": 1358,
      "ich": 1359,
      "ĠSwamp": 1360,
      "Ġac": 1361,
      "Ġbel": 1362,
      "efolk": 1363,
      "ĠImp": 1364,
      "Ġbecome": 1365,
      "Ġalways": 1366,
      "ĠSky": 1367,
      "ifter": 1368,
      "ald": 1369,
      "ĠWarlock": 1370,
      "Ġkicked": 1371,
      "Ġtake": 1372,
      "Ġlost": 1373,
      "aker": 1374,
      "Ġev": 1375,
      "erser": 1376,
      "Ġbattle": 1377,
      "ears": 1378,
      "ĠAura": 1379,
      "ĠDog": 1380,
      "ĠBerser": 1381,
      "Ġwhile": 1382,
      "ĠAlly": 1383,
      "af": 1384,
      "ans": 1385,
      "rid": 1386,
      "cho": 1387,
      "Ġalone": 1388,
      "Ġpoison": 1389,
      "ins": 1390,
      "ese": 1391,
      "itch": 1392,
      "Ġsu": 1393,
      "Ġmorph": 1394,
      "Ġfive": 1395,
      "ipment": 1396,
      "nal": 1397,
      "ox": 1398,
      "Ġnight": 1399,
      "ired": 1400,
      "Ġscry": 1401,
      "ĠDwarf": 1402,
      "ĠSun": 1403,
      "ĠSoul": 1404,
      "ĠMount": 1405,
      "ĠBerserker": 1406,
      "Ġactivate": 1407,
      "ari": 1408,
      "Ġbase": 1409,
      "chanted": 1410,
      "pet": 1411,
      "vest": 1412,
      "Ġte": 1413,
      "Ġdouble": 1414,
      "Ġoff": 1415,
      "ĠSearch": 1416,
      "Ġhow": 1417,
      "ĠMorph": 1418,
      "ĠGl": 1419,
      "ĠThere": 1420,
      "ĠSpell": 1421,
      "ĠMinotaur": 1422,
      "ai": 1423,
      "Ġgu": 1424,
      "riffin": 1425,
      "ze": 1426,
      "arb": 1427,
      "Ġsour": 1428,
      "Ġfind": 1429,
      "eshifter": 1430,
      "ĠUntil": 1431,
      "Ġmonst": 1432,
      "elet": 1433,
      "ents": 1434,
      "ĠPro": 1435,
      "ĠShapeshifter": 1436,
      "form": 1437,
      "int": 1438,
      "Ġsame": 1439,
      "Ġdis": 1440,
      "roll": 1441,
      "ged": 1442,
      "ĠHy": 1443,
      "Ġbeen": 1444,
      "ize": 1445,
      "ĠTreefolk": 1446,
      "ĠCyc": 1447,
      "Ġser": 1448,
      "Ġmake": 1449,
      "Ġshadow": 1450,
      "Ġamount": 1451,
      "dra": 1452,
      "Ġtr": 1453,
      "Ġdiff": 1454,
      "ĠMar": 1455,
      "ctor": 1456,
      "Ġkn": 1457,
      "att": 1458,
      "inn": 1459,
      "ross": 1460,
      "Ġmind": 1461,
      "Ġgame": 1462,
      "token": 1463,
      "Ġapp": 1464,
      "Ġband": 1465,
      "Ġenter": 1466,
      "ĠLe": 1467,
      "Ġafter": 1468,
      "Ġbest": 1469,
      "ĠWard": 1470,
      "ĠLand": 1471,
      "usion": 1472,
      "Ġnontoken": 1473,
      "ĠNoble": 1474,
      "ĠLifelink": 1475,
      "At": 1476,
      "air": 1477,
      "Ġseven": 1478,
      "ĠIll": 1479,
      "ĠDr": 1480,
      "hinx": 1481,
      "Ġef": 1482,
      "ute": 1483,
      "ĠMut": 1484,
      "ĠGuard": 1485,
      "Ġstr": 1486,
      "ĠSpider": 1487,
      "Ġkind": 1488,
      "roud": 1489,
      "Ġkeep": 1490,
      "rel": 1491,
      "Ġtoo": 1492,
      "ny": 1493,
      "ĠMerc": 1494,
      "ĠAdvis": 1495,
      "Ġfollow": 1496,
      "ĠSam": 1497,
      "Ġsacrifices": 1498,
      "Ġtre": 1499,
      "ĠâĢĶ*": 1500,
      "ĠSome": 1501,
      "Ġnat": 1502,
      "aver": 1503,
      "ĠOne": 1504,
      "ĠAdvisor": 1505,
      "Ġbeing": 1506,
      "ats": 1507,
      "atar": 1508,
      "Ġcar": 1509,
      "inj": 1510,
      "Ġgoblin": 1511,
      "ax": 1512,
      "ann": 1513,
      "Ġforest": 1514,
      "ored": 1515,
      "ĠSphinx": 1516,
      "Ġperpet": 1517,
      "Ġtimes": 1518,
      "ĠUntap": 1519,
      "und": 1520,
      "Ġ10": 1521,
      "ĠAtt": 1522,
      "ĠMonk": 1523,
      "ĠPrevent": 1524,
      "ces": 1525,
      "ĠSil": 1526,
      "ĠProtection": 1527,
      "usp": 1528,
      "ander": 1529,
      "ĠPart": 1530,
      "Ġplayers": 1531,
      "ĠAvatar": 1532,
      "ĠEquipment": 1533,
      "Ġperpetually": 1534,
      "Ġsix": 1535,
      "Ġfire": 1536,
      "Ġroll": 1537,
      "Ġdiffere": 1538,
      "fall": 1539,
      "alm": 1540,
      "ĠArm": 1541,
      "Ġexplo": 1542,
      "ĠArcher": 1543,
      "gu": 1544,
      "mare": 1545,
      "vel": 1546,
      "Ġfo": 1547,
      "Ġfear": 1548,
      "Ġpaid": 1549,
      "alken": 1550,
      "Ġdidn": 1551,
      "Ġsource": 1552,
      "mage": 1553,
      "arian": 1554,
      "ĠChoose": 1555,
      "Ġfall": 1556,
      "ĠTra": 1557,
      "ĠMan": 1558,
      "ists": 1559,
      "ope": 1560,
      "ship": 1561,
      "Ġleave": 1562,
      "ract": 1563,
      "reet": 1564,
      "ara": 1565,
      "Ġspent": 1566,
      "earth": 1567,
      "ĠIllusion": 1568,
      "ĠCent": 1569,
      "Ġmut": 1570,
      "Ġmag": 1571,
      "ĠFood": 1572,
      "ared": 1573,
      "Ġcall": 1574,
      "inger": 1575,
      "Ġlegendary": 1576,
      "ĠNinj": 1577,
      "Ġthink": 1578,
      "Ġsoul": 1579,
      "elp": 1580,
      "Ġlit": 1581,
      "rab": 1582,
      "wise": 1583,
      "res": 1584,
      "amil": 1585,
      "als": 1586,
      "Ġhigh": 1587,
      "Ġint": 1588,
      "Ġnow": 1589,
      "Ġass": 1590,
      "ime": 1591,
      "ĠKor": 1592,
      "ĠKicker": 1593,
      "Ġenem": 1594,
      "urai": 1595,
      "aptain": 1596,
      "erg": 1597,
      "Ġcity": 1598,
      "Ġdark": 1599,
      "Ġword": 1600,
      "ros": 1601,
      "Ġpass": 1602,
      "ĠWhat": 1603,
      "ating": 1604,
      "Ġactiv": 1605,
      "ami": 1606,
      "Ġward": 1607,
      "ithkin": 1608,
      "ĠBut": 1609,
      "gth": 1610,
      "ined": 1611,
      "arm": 1612,
      "arn": 1613,
      "Ġwon": 1614,
      "evel": 1615,
      "ĠDes": 1616,
      "ush": 1617,
      "Ġeffect": 1618,
      "cient": 1619,
      "ey": 1620,
      "gr": 1621,
      "ting": 1622,
      "ĠCo": 1623,
      "ĠGod": 1624,
      "ampion": 1625,
      "ggers": 1626,
      "wor": 1627,
      "ĠHell": 1628,
      "ĠFire": 1629,
      "ĠBo": 1630,
      "Ġtriggers": 1631,
      "ĠQu": 1632,
      "cape": 1633,
      "ĠHydra": 1634,
      "bel": 1635,
      "Ġgrow": 1636,
      "ĠLord": 1637,
      "phant": 1638,
      "ations": 1639,
      "rans": 1640,
      "ancer": 1641,
      "ah": 1642,
      "rous": 1643,
      "where": 1644,
      "ĠSamurai": 1645,
      "born": 1646,
      "otion": 1647,
      "Ġlet": 1648,
      "ĠDouble": 1649,
      "Ġplus": 1650,
      "ided": 1651,
      "avu": 1652,
      "Ġleast": 1653,
      "ĠSkelet": 1654,
      "ĠCom": 1655,
      "Ġhexproof": 1656,
      "raft": 1657,
      "aper": 1658,
      "earn": 1659,
      "Ġshare": 1660,
      "Ġremains": 1661,
      "rength": 1662,
      "Ġmills": 1663,
      "Ġsacrificed": 1664,
      "pe": 1665,
      "arth": 1666,
      "Ġsom": 1667,
      "ĠPay": 1668,
      "ĠGh": 1669,
      "Ġattacked": 1670,
      "ivers": 1671,
      "Ġsky": 1672,
      "reak": 1673,
      "edalken": 1674,
      "ĠTr": 1675,
      "hem": 1676,
      "ective": 1677,
      "ĠShadow": 1678,
      "Ġkill": 1679,
      "ĠCentaur": 1680,
      "ike": 1681,
      "uk": 1682,
      "Ġ'": 1683,
      "atter": 1684,
      "Ġsing": 1685,
      "Ġdist": 1686,
      "izen": 1687,
      "ince": 1688,
      "Ġwant": 1689,
      "ĠHar": 1690,
      "ĠGriffin": 1691,
      "Ġabout": 1692,
      "angel": 1693,
      "ĠUnearth": 1694,
      "ĠMercen": 1695,
      "eep": 1696,
      "oved": 1697,
      "pen": 1698,
      "ones": 1699,
      "Ġwatch": 1700,
      "Ġmight": 1701,
      "ĠAnd": 1702,
      "Ġdraws": 1703,
      "Ġgood": 1704,
      "ĠPlant": 1705,
      "ĠPartner": 1706,
      "jinn": 1707,
      "Ġfa": 1708,
      "Ġfew": 1709,
      "ĠDet": 1710,
      "up": 1711,
      "uck": 1712,
      "ĠMir": 1713,
      "ĠPh": 1714,
      "ĠArc": 1715,
      "ĠLandfall": 1716,
      "Ġlittle": 1717,
      "pent": 1718,
      "Ġreg": 1719,
      "ĠGr": 1720,
      "Ġcome": 1721,
      "ĠChampion": 1722,
      "Ġprevent": 1723,
      "Ġeyes": 1724,
      "ative": 1725,
      "icate": 1726,
      "Ġcasts": 1727,
      "Ġdragon": 1728,
      "Ġfri": 1729,
      "ĠSent": 1730,
      "ĠAb": 1731,
      "uth": 1732,
      "irrel": 1733,
      "ĠBattl": 1734,
      "Ġdefender": 1735,
      "Ġsecre": 1736,
      "ipped": 1737,
      "Ġcame": 1738,
      "Ġthings": 1739,
      "Ġdied": 1740,
      "Ġlearn": 1741,
      "ĠAfter": 1742,
      "ĠBack": 1743,
      "Ġenerg": 1744,
      "ĠElephant": 1745,
      "Ġgreatest": 1746,
      "ĠMyr": 1747,
      "ĠSkeleton": 1748,
      "con": 1749,
      "ines": 1750,
      "Ġsnow": 1751,
      "Ġdiv": 1752,
      "Ġfound": 1753,
      "Ġstrength": 1754,
      "ternal": 1755,
      "ecial": 1756,
      "ĠDevil": 1757,
      "Ġcommanders": 1758,
      "Ġmonstrous": 1759,
      "'m": 1760,
      "jure": 1761,
      "light": 1762,
      "te": 1763,
      "ress": 1764,
      "ĠCit": 1765,
      "Ġhist": 1766,
      "Ġhere": 1767,
      "Ġste": 1768,
      "ĠKavu": 1769,
      "thers": 1770,
      "ĠMutant": 1771,
      "ait": 1772,
      "kes": 1773,
      "Ġguard": 1774,
      "ĠDjinn": 1775,
      "ĠMag": 1776,
      "ogg": 1777,
      "ager": 1778,
      "Ġrevealed": 1779,
      "Ġright": 1780,
      "ĠDoctor": 1781,
      "lif": 1782,
      "rent": 1783,
      "Ġage": 1784,
      "Ġaway": 1785,
      "ange": 1786,
      "itter": 1787,
      "Ġbr": 1788,
      "ĠCol": 1789,
      "Ġlead": 1790,
      "Ġhead": 1791,
      "Ġhelp": 1792,
      "Ġgive": 1793,
      "ĠEm": 1794,
      "ĠMaster": 1795,
      "ĠPer": 1796,
      "ĠBr": 1797,
      "ĠGn": 1798,
      "Ġstand": 1799,
      "wood": 1800,
      "ople": 1801,
      "ĠEvery": 1802,
      "vestig": 1803,
      "ĠMercenary": 1804,
      "ĠDetective": 1805,
      "'d": 1806,
      "err": 1807,
      "Ġoil": 1808,
      "Ġgod": 1809,
      "ĠHunt": 1810,
      "lect": 1811,
      "ĠMage": 1812,
      "ĠKithkin": 1813,
      "ĠNow": 1814,
      "Ġvict": 1815,
      "akes": 1816,
      "ĠOtherwise": 1817,
      "Ġsurv": 1818,
      "Damage": 1819,
      "mon": 1820,
      "Ġbu": 1821,
      "Ġfore": 1822,
      "ilt": 1823,
      "ĠAven": 1824,
      "ĠEmp": 1825,
      "ĠProw": 1826,
      "Ġitself": 1827,
      "ody": 1828,
      "Ġprey": 1829,
      "ween": 1830,
      "Ġdifferent": 1831,
      ">.)": 1832,
      "iers": 1833,
      "Ġwin": 1834,
      "ĠTroll": 1835,
      "ĠVedalken": 1836,
      "Ġweap": 1837,
      "ĠDevoid": 1838,
      "Ġphase": 1839,
      "hing": 1840,
      "ien": 1841,
      "sc": 1842,
      "rer": 1843,
      "itor": 1844,
      "Ġsun": 1845,
      "Ġcont": 1846,
      "ĠHis": 1847,
      "Ġeither": 1848,
      "add": 1849,
      "usk": 1850,
      "Ġleft": 1851,
      "ĠHero": 1852,
      "Ġsword": 1853,
      "Ġagainst": 1854,
      "Ġdevotion": 1855,
      "Ġtrue": 1856,
      "ium": 1857,
      "oun": 1858,
      "Ġart": 1859,
      "Ġsil": 1860,
      "aces": 1861,
      "Ġfin": 1862,
      "Ġmaster": 1863,
      "ĠSo": 1864,
      "ĠAc": 1865,
      "Ġanything": 1866,
      "Ġrun": 1867,
      "Ġcauses": 1868,
      "ying": 1869,
      "Ġ9": 1870,
      "alker": 1871,
      "ĠSur": 1872,
      "ĠFrog": 1873,
      "Ġanywhere": 1874,
      "ĠUr": 1875,
      "ouse": 1876,
      "ĠElder": 1877,
      "ĠSerpent": 1878,
      "ĠNightmare": 1879,
      "Ġbetween": 1880,
      "cend": 1881,
      "na": 1882,
      "side": 1883,
