{"<tl>":0,"<name>":1,"<mc>":2,"<ot>":3,"<power>":4,"<toughness>":5,"<ft>":6,"<|endoftext|>":7,"<pad>":8,"<nl>":9,"<1>":10,"<U>":11,"<B>":12,"<T>":13,"<G>":14,"<2>":15,"<7>":16,"<C>":17,"<5>":18,"<W>":19,"<3>":20,"<B/P>":21,"<R>":22,"<W/U>":23,"<U/B>":24,"<W/B>":25,"<6>":26,"<4>":27,"<R/W>":28,"<U/R>":29,"<Q>":30,"<10>":31,"<X>":32,"<G/U>":33,"<W/P>":34,"<TK>":35,"<B/G>":36,"<S>":37,"<G/W>":38,"<E>":39,"<8>":40,"<R/G>":41,"<0>":42,"<B/R>":43,"<14>":44,"<9>":45,"<11>":46,"<HR>":47,"<12>":48,"<U/P>":49,"<13>":50,"<G/P>":51,"<16>":52,"<2/W>":53,"<2/U>":54,"<2/B>":55,"<2/R>":56,"<2/G>":57,"<R/P>":58,"<15>":59,"<C/W>":60,"<C/U>":61,"<C/B>":62,"<C/R>":63,"<C/G>":64,"<HW>":65,"<½>":66,"<20>":67,"<Z>":68,"<A>":69,"!":70,"#":71,"$":72,"%":73,"&":74,"'":75,"(":76,")":77,"*":78,"+":79,",":80,"-":81,".":82,"/":83,"0":84,"1":85,"2":86,"3":87,"4":88,"5":89,"6":90,"7":91,"8":92,"9":93,":":94,";":95,"<":96,"=":97,">":98,"?":99,"@":100,"A":101,"B":102,"C":103,"D":104,"E":105,"F":106,"G":107,"H":108,"I":109,"J":110,"K":111,"L":112,"M":113,"N":114,"O":115,"P":116,"Q":117,"R":118,"S":119,"T":120,"U":121,"V":122,"W":123,"X":124,"Y":125,"Z":126,"[":127,"\\":128,"]":129,"^":130,"_":131,"a":132,"b":133,"c":134,"d":135,"e":136,"f":137,"g":138,"h":139,"i":140,"j":141,"k":142,"l":143,"m":144,"n":145,"o":146,"p":147,"q":148,"r":149,"s":150,"t":151,"u":152,"v":153,"w":154,"x":155,"y":156,"z":157,"|":158,"~":159,"¡":160,"¢":161,"¦":162,"©":163,"®":164,"¯":165,"°":166,"±":167,"²":168,"³":169,"¶":170,"º":171,"»":172,"¼":173,"½":174,"Â":175,"Ã":176,"Å":177,"â":178,"ê":179,"Ċ":180,"č":181,"Ġ":182,"Ģ":183,"Ħ":184,"Ĩ":185,"Ī":186,"ī":187,"Ĵ":188,"ĵ":189,"Ķ":190,"ŀ":191,"ł":192,"Ń":193,"Ġ<":194,"re":195,"Ġt":196,"er":197,"at":198,"en":199,"ou":200,"Ġc":201,"Ġa":202,"Ġth":203,"Ġo":204,"in":205,"ar":206,"reat":207,"es":208,"ure":209,"reature":210,"an":211,"ft":212,"Ġthe":213,"am":214,"end":215,"it":216,"tl":217,"on":218,"Ġb":219,"ĠC":220,"ot":221,"Ġy":222,"Ġyou":223,"ow":224,"âĢ":225,"gh":226,"âĢĶ":227,"ex":228,"ĠâĢĶ":229,"ess":230,"Ġs":231,"is":232,"ower":233,"Ġd":234,"ough":235,"nl":236,"power":237,"ame":238,"ext":239,"ness":240,"ac":241,"oughness":242,"name":243,"ĠCreature":244,"Ġof":245,"or":246,"oft":247,"mc":248,"<|":249,"|>":250,"čĊ":251,"endoft":252,"endoftext":253,"toughness":254,"Ġf":255,"ĠW":256,"Ġw":257,"el":258,"ro":259,"ing":260,"ard":261,"ge":262,"Ġan":263,"st":264,"Ġto":265,"Ġcreature":266,"Ġp":267,"Ġm":268,"al":269,"Ġ~":270,"ĠS":271,"Ġl":272,"ent":273,"il":274,"Ġit":275,"Ġh":276,"ur":277,"if":278,"nt":279,"ay":280,"hen":281,"Ġ2":282,"ed":283,"ĠA":284,"ĠT":285,"ĠWhen":286,"Ġu":287,"get":288,"Ġ1":289,"ers":290,"Ġg":291,"ef":292,"Ġcard":293,"Ġyour":294,"ra":295,"tro":296,"Ġ3":297,"ve":298,"ic":299,"urn":300,"Ġcon":301,"ĠH":302,".<|":303,"Ġon":304,"ev":305,"ĠI":306,"Ġand":307,"om":308,"ĠD":309,"trol":310,"Ġcontrol":311,"Ġin":312,"eld":313,"Ġn":314,"attl":315,"ield":316,"ast":317,"Ġbattl":318,"ĠF":319,"le":320,"efield":321,"Ġbattlefield":322,"ut":323,"ir":324,"Ġbe":325,"ith":326,"and":327,"um":328,"as":329,"ever":330,"arget":331,"Ġturn":332,"Ġthis":333,"Ġor":334,"ĠE":335,"ol":336,"Ġ(":337,"Ġwith":338,".)":339,"Ġe":340,"'s":341,"ly":342,"Ġ+":343,"Ġent":344,"ĠR":345,"ĠL":346,"/+":347,"Ġtarget":348,"ount":349,"ĠM":350,"he":351,"Ġ4":352,"ĠP":353,"ary":354,"ĠB":355,"ri":356,"Ġenters":357,"Ġre":358,"Ġthat":359,"ach":360,"ĠWhenever":361,"Ġat":362,"Ġcount":363,"Ġas":364,"ĠG":365,"ack":366,"rom":367,"Ġfor":368,"ch":369,"Ġunt":370,"Ġend":371,"Ġpl":372,"Ġfrom":373,"ell":374,"Ġsp":375,"uman":376,"Ġis":377,"Ġmay":378,"ain":379,"Ġde":380,"lo":381,"ad":382,"ĠHuman":383,"pp":384,"her":385,"lying":386,"age":387,"ke":388,"Ġst":389,"os":390,">:":391,"'t":392,"ct":393,"rt":394,"Ġcan":395,"ion":396,"eg":397,"Ġuntil":398,"act":399,"rtif":400,"ant":401,"Ġcast":402,"Ġplay":403,"ck":404,"id":405,"ep":406,"Ġget":407,"Ġatt":408,"Ġeach":409,"Ġput":410,"Ġspell":411,"amage":412,"Ġits":413,"rtifact":414,"Ġdamage":415,"Ġplayer":416,"Ġattack":417,"et":418,"ore":419,"Ġdeal":420,">,":421,"ĠThe":422,"ap":423,"lock":424,"ĠFlying":425,"Ġcounter":426,"ice":427,"omb":428,"egend":429,"Ġli":430,"ken":431,"Ġcreatures":432,"egendary":433,"im":434,"Ġgain":435,"ght":436,"ĠK":437,"rif":438,"nd":439,"Ġex":440,"Ġblock":441,"ĠLegendary":442,"ĠO":443,"Ġlif":444,"You":445,"ce":446,"Ġ5":447,"ll":448,"Ġco":449,"Ġgra":450,"acrif":451,"yard":452,"Ġgrave":453,"Ġhand":454,"Ġgraveyard":455,"ru":456,"ies":457,"amp":458,"ong":459,"Ġopp":460,"Ġman":461,"Ġgets":462,"onent":463,"Ġopponent":464,"ate":465,"ĠV":466,"Ġup":467,"Ġif":468,"Ġlife":469,"ave":470,"iv":471,"ight":472,"Ġtoken":473,"Ġcards":474,"ld":475,"ho":476,"acrifice":477,"br":478,"iz":479,"ĠIf":480,"ĠSp":481,"Ġone":482,"Ġdeals":483,"ile":484,"qu":485,"his":486,"od":487,"Ġany":488,"ĠN":489,"Ġv":490,"to":491,"Ġartifact":492,"us":493,"Ġlibr":494,"Ġare":495,"ning":496,"Ġlibrary":497,"ment":498,"ill":499,"old":500,"Ġhave":501,"ue":502,"Ġtheir":503,"ose":504,"raw":505,"ear":506,"gin":507,"reate":508,"Ġmana":509,"ig":510,"est":511,"ĠWar":512,"Ġdo":513,"wo":514,"ombat":515,"ace":516,"Ġsh":517,"Ġbegin":518,"ther":519,"ie":520,"Ġcost":521,"ble":522,"Ġcombat":523,"nly":524,"Ġbeginning":525,"Ġcounters":526,"Ġby":527,"ire":528,"Ġinto":529,"out":530,"ect":531,"em":532,"ĠIt":533,"ĠYou":534,"Ġonly":535,"ul":536,"Ġmore":537,"Ġper":538,"Ġhas":539,"other":540,"av":541,"ber":542,"Ġattacks":543,"Ġtwo":544,"izard":545,"bl":546,"rior":547,"ĠSh":548,"ĠAt":549,"ist":550,"all":551,"Ġblocked":552,"Ġpower":553,"ier":554,"Ġland":555,"Ġcreate":556,"ath":557,"isc":558,"Ġanother":559,"ĠWarrior":560,"Ġgains":561,"ian":562,"Ġlong":563,"Ġpay":564,"ĠX":565,"nder":566,"ity":567,"ere":568,"Ġ6":569,"un":570,"man":571,"ĠSacrifice":572,"ker":573,"Ġab":574,"wn":575,"dd":576,"Ġ~.":577,"ler":578,"og":579,"Ġdraw":580,"ĠGo":581,"ĠWizard":582,"Ġk":583,"our":584,"th":585,"This":586,"ĠZ":587,"iscard":588,"com":589,"ould":590,"umber":591,"ramp":592,"manent":593,"Ġwh":594,"Ġbl":595,"Ġen":596,"aste":597,"Ġ0":598,"Ġpermanent":599,"Ġall":600,"rample":601,"ĠSold":602,"ĠAs":603,"Ġnumber":604,"ĠArtifact":605,"Ġthen":606,"ery":607,"Ġtop":608,"Ġunder":609,"ĠSoldier":610,"irst":611,"Ġother":612,"Ġbecom":613,"Ġown":614,"keep":615,"ĠIn":616,"Ġcol":617,"ind":618,"ĠTh":619,"ĠEl":620,"Ġthem":621,"Ġthey":622,"blin":623,"irit":624,"Ġdies":625,"ĠU":626,"Ġflying":627,"pped":628,"ance":629,"Ġnon":630,"Ġret":631,"Ġse":632,"Ġabil":633,"ous":634,"Ġtim":635,"ite":636,"Ġreturn":637,">.":638,"ag":639,"ree":640,"Ġequ":641,"Ġnot":642,"Ġcolor":643,"ĠDra":644,"Ġexile":645,"Ġstep":646,"orc":647,"Ġcontrols":648,"ĠSpirit":649,"ĠEle":650,"Ġwas":651,"Ġless":652,"ĠZomb":653,"Ġbecomes":654,"here":655,"gon":656,"Ġinst":657,"Ġta":658,"rike":659,"efend":660,"Ġno":661,"ok":662,"ive":663,"ry":664,"ĠGoblin":665,"Ġthan":666,"Ġequal":667,"Ġsorc":668,"Ġsorcery":669,"ctiv":670,"are":671,"Ġam":672,"chant":673,"hy":674,"one":675,"ĠSc":676,"ter":677,"ĠZombie":678,"Ġstrike":679,"ĠAn":680,"Ġupkeep":681,"Ġcho":682,"ĠBe":683,"Ġtime":684,"ff":685,"own":686,"mental":687,"ip":688,"Ġface":689,"Ġr":690,"ĠElemental":691,"ĠPut":692,"ead":693,"Ġcom":694,"veal":695,"night":696,"art":697,"Ġwould":698,"Ġal":699,"estro":700,"estroy":701,"ĠTarget":702,"igil":703,"op":704,"Ġsacrifice":705,"ĠElf":706,"ak":707,"Ġhaste":708,"ĠEx":709,"Ġlo":710,"ĠSt":711,"Ġnext":712,"ust":713,"leric":714,"Ġbut":715,"ĠRe":716,"ĠCleric":717,"Ġch":718,"igilance":719,"Ġdiscard":720,"ash":721,"ctivate":722,"Ġfirst":723,"sh":724,"hyre":725,"ound":726,"ĠAr":727,"ĠDragon":728,"hyrex":729,"olk":730,"Ġthree":731,"ink":732,"ĠPhyrex":733,"ĠKnight":734,"Ġreveal":735,"se":736,"ang":737,"When":738,"Ġowner":739,"aur":740,"ph":741,"Ġrem":742,"Ġle":743,"ove":744,"Ġwhere":745,"ĠCh":746,"ver":747,"ĠJ":748,"ition":749,"ĠRog":750,"ord":751,"ĠPhyrexian":752,"ĠRogue":753,"wal":754,"Ġuntap":755,"Ġval":756,"ish":757,"Ġwill":758,"ĠTrample":759,"ampire":760,"/-":761,"ew":762,"oth":763,"ation":764,"ird":765,"land":766,"ĠBeast":767,"aman":768,"Ġmy":769,"Ġadd":770,"uff":771,"Ġwe":772,"ĠFl":773,"ĠMer":774,"ept":775,"Ġdealt":776,"ĠSl":777,"der":778,"Ġexc":779,"Ġ~:":780,"Ġ.":781,"Ġability":782,"ruct":783,"Ġhe":784,"ass":785,"Ġme":786,"Ġvalue":787,"yp":788,"Ġdefend":789,"ĠVampire":790,"Ġ-":791,"chantment":792,"Ġtapped":793,"row":794,"Ġway":795,"ĠCon":796,"Ġfl":797,"ĠThis":798,"ade":799,"Ġcop":800,"Ġattacking":801,"ide":802,"ĠShaman":803,"less":804,"Ġchoose":805,"ling":806,"Ġblack":807,"orn":808,"Ġgreat":809,"Ġ*":810,"nto":811,"Ġdestroy":812,"Ġonto":813,"ick":814,"ome":815,"oses":816,"Ġspells":817,"Ġun":818,"ĠActivate":819,"earch":820,"ine":821,"ĠSk":822,"Ġhis":823,"aw":824,"Ġcopy":825,"Ġgre":826,"uring":827,"Ġunl":828,"Ġamong":829,"Ġtrample":830,"gel":831,"ost":832,"ĠAdd":833,"Ġher":834,"rot":835,"Ġtyp":836,"Ġsc":837,"Ġshuff":838,"Ġwhite":839,"Ġ7":840,"Ġj":841,"Ġtoughness":842,"ĠExile":843,"now":844,"Ġwor":845,"Ġexcept":846,"folk":847,"ouch":848,"ake":849,"Ġwithout":850,"lood":851,"Ġaddition":852,"ark":853,"Ġunless":854,"ec":855,"Ġloses":856,"Ġ(<":857,"ves":858,"iant":859,"ĠRet":860,"Ġro":861,"ĠBird":862,"Ġshuffle":863,"Ġthose":864,"Ġpre":865,"Ġdown":866,"ĠThey":867,"Ġwho":868,"ild":869,"iver":870,"Ġgo":871,"Ġgreen":872,"Ġinstant":873,"ĠHor":874,"ruid":875,"ĠReturn":876,"fter":877,"ĠEn":878,"elink":879,"Ġname":880,"enace":881,"ĠDe":882,"Ġtokens":883,"ĠDiscard":884,"ror":885,"ĠWe":886,"ĠAngel":887,"ener":888,"Ġduring":889,"ities":890,"rotect":891,"ia":892,"ss":893,"Ġso":894,"ise":895,"ĠOther":896,"unt":897,"Ġdeath":898,"Ġdon":899,"Ġdefending":900,"ĠTre":901,"Ġred":902,"ran":903,"ond":904,"ab":905,"Ġar":906,"touch":907,"ott":908,"ort":909,"Ġever":910,"sp":911,"Ġout":912,"ger":913,"oul":914,"Ġplan":915,"ĠMerfolk":916,"ĠDruid":917,"ĠCat":918,"orm":919,"ĠDraw":920,"ven":921,"ĠEld":922,"eed":923,"even":924,"Ġmany":925,"orph":926,"ĠEach":927,"aster":928,"Ġabilities":929,"ator":930,"Whenever":931,"ĠâĢ":932,"ĠAl":933,"ĠâĢ¢":934,"raz":935,"ĠVigilance":936,"Ġdoes":937,"uch":938,"Ġtap":939,"Ġthere":940,"Ġwere":941,"ult":942,"Ġenchantment":943,"ĠPl":944,"red":945,"Ġwhen":946,"ĠOr":947,"Ġnan":948,"Ġ~'":949,"Ġinstead":950,"Ġag":951,"Ġlook":952,"eswal":953,"ase":954,"iled":955,"ĠGiant":956,"uard":957,"pt":958,"ĠFlash":959,"Ġplaneswal":960,"ĠSliver":961,"ĠNo":962,"Ġadditional":963,"ered":964,"ĠHorror":965,"Ġour":966,"ĠMy":967,"ings":968,"It":969,"Ġcomm":970,"az":971,"orest":972,"ura":973,"Ġexp":974,"Ġsee":975,"vent":976,"Ġopponents":977,"esh":978,"way":979,"ĠHaste":980,"atch":981,"Ġfour":982,"ĠFirst":983,"Ġvigilance":984,"Ġgreater":985,"Ġnonland":986,"ĠDeath":987,"ĠAd":988,"yc":989,"Ġhad":990,"Ġcosts":991,"ible":992,"Ġrest":993,"Ġus":994,"ottom":995,"ix":996,"Ġbottom":997,"Ġsk":998,"Ġsearch":999,"Ġevery":1000,"Ġpro":1001,"Ġcl":1002,"ally":1003,"Ġonce":1004,"ĠCreate":1005,"ren":1006,"ated":1007,"icer":1008,"Ġplaneswalker":1009,"Ġri":1010,"tle":1011,"Ġwar":1012,"If":1013,"mp":1014,"osaur":1015,"ner":1016,"war":1017,"ĠHe":1018,"rotection":1019,"ood":1020,"Ġlifelink":1021,"estruct":1022,"Ġdoesn":1023,"ĠDem":1024,"ĠFa":1025,"ĠIns":1026,"razi":1027,"ence":1028,"ron":1029,"ĠEldrazi":1030,"ial":1031,"Ġmill":1032,"ĠDefend":1033,"ĠUnt":1034,"Ġable":1035,"Ġknow":1036,"ains":1037,"ĠConst":1038,"ĠWh":1039,"Ġexiled":1040,"Ġthough":1041,"ĠDefender":1042,"efore":1043,"Ġsec":1044,"ouble":1045,"ious":1046,"ĠFor":1047,"Ġorder":1048,"Ġlands":1049,"inosaur":1050,"aves":1051,"Ġmuch":1052,"rtificer":1053,"ĠArch":1054,"gre":1055,"ĠWall":1056,"lem":1057,"ĠScout":1058,"Ġpermanents":1059,"ĠHer":1060,"apt":1061,"ĠDemon":1062,"Ġru":1063,"Ġsur":1064,"ĠOn":1065,"acrific":1066,"Ġcolorless":1067,"fect":1068,"ĠTap":1069,"asure":1070,"ĠUn":1071,"Ġsacrific":1072,"Ġlast":1073,"ĠInsect":1074,"Ġpo":1075,"Ġind":1076,"ĠReach":1077,"ĠSn":1078,"Ġlike":1079,"ĠRo":1080,"Ġlose":1081,"ĠMon":1082,"ider":1083,"!<|":1084,"Ġsw":1085,"urm":1086,"ĠDev":1087,"Ġra":1088,"ather":1089,"ory":1090,"rim":1091,"oll":1092,"ĠAss":1093,"ud":1094,"apped":1095,"Ġ~,":1096,"ĠArtificer":1097,"Ġnever":1098,"Ġnamed":1099,"rough":1100,"ĠAll":1101,"andom":1102,"Ġrandom":1103,"Ġtra":1104,"adow":1105,"Ġbefore":1106,"icker":1107,"Ġcontroller":1108,"Ġmon":1109,"ĠDinosaur":1110,"cl":1111,"ors":1112,"Ġform":1113,"'re":1114,"Ġcould":1115,"Ġremove":1116,"aus":1117,"Ġblocks":1118,"Ġpaying":1119,"ĠCl":1120,"ĠSw":1121,"ĠSer":1122,"Ġuntapped":1123,"Ġtype":1124,"Ġagain":1125,"ĠY":1126,"ĠGolem":1127,"Ġtri":1128,"Ġfight":1129,"elf":1130,"ook":1131,"ĠBlood":1132,"ĠMenace":1133,"ied":1134,"Ġ8":1135,"oud":1136,"Ġjust":1137,"Ġcommand":1138,"'ve":1139,"ĠTurn":1140,"ĠIs":1141,"ĠReg":1142,"ĠBl":1143,"Ġisn":1144,"ĠConstruct":1145,"ts":1146,"estructible":1147,"Ġqu":1148,"able":1149,"Ġgr":1150,"Ġwhat":1151,"Ġblue":1152,"gg":1153,"Ġtypes":1154,"hin":1155,"Ġboth":1156,"ĠMin":1157,"aid":1158,"ved":1159,"anc":1160,"Ġpart":1161,"of":1162,"Ġres":1163,"oy":1164,"Ġnew":1165,"Ġreach":1166,"erie":1167,"Ġmost":1168,"Ġsl":1169,"Ġmust":1170,"Ġblocking":1171,"ons":1172,"Ġel":1173,"Ġartifacts":1174,"Ġnonc":1175,"Ġworld":1176,"mer":1177,"ub":1178,"ater":1179,"ĠPir":1180,"pl":1181,"ign":1182,"Ġleaves":1183,"ail":1184,"led":1185,"read":1186,"ĠRem":1187,"ert":1188,"alf":1189,"ful":1190,"oc":1191,"ĠWol":1192,"ĠThat":1193,"assin":1194,"king":1195,"ions":1196,"Ġthrough":1197,"ict":1198,"igh":1199,"ĠDo":1200,"ĠDestroy":1201,"ens":1202,"Ġdra":1203,"enerate":1204,"Ġshe":1205,"Ġdiscards":1206,"Ġnoncreature":1207,"Ġday":1208,"ĠCreatures":1209,"Ġover":1210,"ĠTo":1211,"The":1212,"ug":1213,"Ġeven":1214,"Ġdid":1215,"ĠRat":1216,"asic":1217,"ĠTreasure":1218,"ĠRegenerate":1219,"ĠThen":1220,"ĠDeathtouch":1221,"Ġstill":1222,"eth":1223,"*<|":1224,"ĠAssassin":1225,"ull":1226,"ream":1227,"iff":1228,"ift":1229,"ĠWurm":1230,"ĠDwar":1231,"Ġtargets":1232,"Ġattach":1233,"Ġdeathtouch":1234,"Ġindestructible":1235,"pro":1236,"tly":1237,"so":1238,"osen":1239,"Ġchoice":1240,"ĠRemove":1241,"oon":1242,"ĠForest":1243,"ĠOrc":1244,"arg":1245,"icked":1246,"ison":1247,"ĠOgre":1248,"walk":1249,"ĠPirate":1250,"mb":1251,"ring":1252,"Ġdev":1253,"Ġph":1254,"Ġmenace":1255,"ĠEv":1256,"aven":1257,"ĠFaerie":1258,"fin":1259,"yr":1260,"ĠSe":1261,"ung":1262,"ient":1263,"Ġblood":1264,"ĠEnchantment":1265,"be":1266,"Ġcaus":1267,"ĠLif":1268,"Ġdead":1269,"ĠNight":1270,"'ll":1271,"Ġtot":1272,"les":1273,"iss":1274,"ither":1275,"ĠLizard":1276,"ĠDrake":1277,"Ġtotal":1278,"aut":1279,"kin":1280,"Ġad":1281,"Ġback":1282,"we":1283,"Ġhear":1284,"ĠSnake":1285,"ĠIsland":1286,"ief":1287,"ks":1288,"Ġhim":1289,"Ġenough":1290,"ob":1291,"per":1292,"oss":1293,"Ġalso":1294,"ollow":1295,"vis":1296,"Ġneed":1297,"Ġchosen":1298,"Ġfe":1299,"ĠShe":1300,"proof":1301,"ars":1302,"ĠSqu":1303,"ĠPre":1304,"thing":1305,"anger":1306,"?<|":1307,"ways":1308,"otaur":1309,"Ġsm":1310,"ĠAv":1311,"exproof":1312,"Ġarm":1313,"Ġcomp":1314,"ates":1315,"au":1316,"ik":1317,"ane":1318,"Ġsome":1319,"Ġdes":1320,"ely":1321,"ale":1322,"Ġbet":1323,"hoose":1324,"ĠWolf":1325,"Ġhunt":1326,"Ġattached":1327,"oke":1328,"ĠShap":1329,"ually":1330,"arch":1331,"ĠQ":1332,"Ġdie":1333,"ĠGu":1334,"awn":1335,"Ġtru":1336,"Ġturned":1337,"ĠIts":1338,"cap":1339,"oid":1340,"Ġtw":1341,"Ġcreat":1342,"Ġsay":1343,"Ġprotection":1344,"ps":1345,"Ġim":1346,"Ġbasic":1347,"ĠEqu":1348,"Ġsecond":1349,"Ġpe":1350,"Ġgl":1351,"Ġey":1352,"rog":1353,"alt":1354,"Ġlight":1355,"Ġpays":1356,"ving":1357,"its":1358,"ich":1359,"ĠSwamp":1360,"Ġac":1361,"Ġbel":1362,"efolk":1363,"ĠImp":1364,"Ġbecome":1365,"Ġalways":1366,"ĠSky":1367,"ifter":1368,"ald":1369,"ĠWarlock":1370,"Ġkicked":1371,"Ġtake":1372,"Ġlost":1373,"aker":1374,"Ġev":1375,"erser":1376,"Ġbattle":1377,"ears":1378,"ĠAura":1379,"ĠDog":1380,"ĠBerser":1381,"Ġwhile":1382,"ĠAlly":1383,"af":1384,"ans":1385,"rid":1386,"cho":1387,"Ġalone":1388,"Ġpoison":1389,"ins":1390,"ese":1391,"itch":1392,"Ġsu":1393,"Ġmorph":1394,"Ġfive":1395,"ipment":1396,"nal":1397,"ox":1398,"Ġnight":1399,"ired":1400,"Ġscry":1401,"ĠDwarf":1402,"ĠSun":1403,"ĠSoul":1404,"ĠMount":1405,"ĠBerserker":1406,"Ġactivate":1407,"ari":1408,"Ġbase":1409,"chanted":1410,"pet":1411,"vest":1412,"Ġte":1413,"Ġdouble":1414,"Ġoff":1415,"ĠSearch":1416,"Ġhow":1417,"ĠMorph":1418,"ĠGl":1419,"ĠThere":1420,"ĠSpell":1421,"ĠMinotaur":1422,"ai":1423,"Ġgu":1424,"riffin":1425,"ze":1426,"arb":1427,"Ġsour":1428,"Ġfind":1429,"eshifter":1430,"ĠUntil":1431,"Ġmonst":1432,"elet":1433,"ents":1434,"ĠPro":1435,"ĠShapeshifter":1436,"form":1437,"int":1438,"Ġsame":1439,"Ġdis":1440,"roll":1441,"ged":1442,"ĠHy":1443,"Ġbeen":1444,"ize":1445,"ĠTreefolk":1446,"ĠCyc":1447,"Ġser":1448,"Ġmake":1449,"Ġshadow":1450,"Ġamount":1451,"dra":1452,"Ġtr":1453,"Ġdiff":1454,"ĠMar":1455,"ctor":1456,"Ġkn":1457,"att":1458,"inn":1459,"ross":1460,"Ġmind":1461,"Ġgame":1462,"token":1463,"Ġapp":1464,"Ġband":1465,"Ġenter":1466,"ĠLe":1467,"Ġafter":1468,"Ġbest":1469,"ĠWard":1470,"ĠLand":1471,"usion":1472,"Ġnontoken":1473,"ĠNoble":1474,"ĠLifelink":1475,"At":1476,"air":1477,"Ġseven":1478,"ĠIll":1479,"ĠDr":1480,"hinx":1481,"Ġef":1482,"ute":1483,"ĠMut":1484,"ĠGuard":1485,"Ġstr":1486,"ĠSpider":1487,"Ġkind":1488,"roud":1489,"Ġkeep":1490,"rel":1491,"Ġtoo":1492,"ny":1493,"ĠMerc":1494,"ĠAdvis":1495,"Ġfollow":1496,"ĠSam":1497,"Ġsacrifices":1498,"Ġtre":1499,"ĠâĢĶ*":1500,"ĠSome":1501,"Ġnat":1502,"aver":1503,"ĠOne":1504,"ĠAdvisor":1505,"Ġbeing":1506,"ats":1507,"atar":1508,"Ġcar":1509,"inj":1510,"Ġgoblin":1511,"ax":1512,"ann":1513,"Ġforest":1514,"ored":1515,"ĠSphinx":1516,"Ġperpet":1517,"Ġtimes":1518,"ĠUntap":1519,"und":1520,"Ġ10":1521,"ĠAtt":1522,"ĠMonk":1523,"ĠPrevent":1524,"ces":1525,"ĠSil":1526,"ĠProtection":1527,"usp":1528,"ander":1529,"ĠPart":1530,"Ġplayers":1531,"ĠAvatar":1532,"ĠEquipment":1533,"Ġperpetually":1534,"Ġsix":1535,"Ġfire":1536,"Ġroll":1537,"Ġdiffere":1538,"fall":1539,"alm":1540,"ĠArm":1541,"Ġexplo":1542,"ĠArcher":1543,"gu":1544,"mare":1545,"vel":1546,"Ġfo":1547,"Ġfear":1548,"Ġpaid":1549,"alken":1550,"Ġdidn":1551,"Ġsource":1552,"mage":1553,"arian":1554,"ĠChoose":1555,"Ġfall":1556,"ĠTra":1557,"ĠMan":1558,"ists":1559,"ope":1560,"ship":1561,"Ġleave":1562,"ract":1563,"reet":1564,"ara":1565,"Ġspent":1566,"earth":1567,"ĠIllusion":1568,"ĠCent":1569,"Ġmut":1570,"Ġmag":1571,"ĠFood":1572,"ared":1573,"Ġcall":1574,"inger":1575,"Ġlegendary":1576,"ĠNinj":1577,"Ġthink":1578,"Ġsoul":1579,"elp":1580,"Ġlit":1581,"rab":1582,"wise":1583,"res":1584,"amil":1585,"als":1586,"Ġhigh":1587,"Ġint":1588,"Ġnow":1589,"Ġass":1590,"ime":1591,"ĠKor":1592,"ĠKicker":1593,"Ġenem":1594,"urai":1595,"aptain":1596,"erg":1597,"Ġcity":1598,"Ġdark":1599,"Ġword":1600,"ros":1601,"Ġpass":1602,"ĠWhat":1603,"ating":1604,"Ġactiv":1605,"ami":1606,"Ġward":1607,"ithkin":1608,"ĠBut":1609,"gth":1610,"ined":1611,"arm":1612,"arn":1613,"Ġwon":1614,"evel":1615,"ĠDes":1616,"ush":1617,"Ġeffect":1618,"cient":1619,"ey":1620,"gr":1621,"ting":1622,"ĠCo":1623,"ĠGod":1624,"ampion":1625,"ggers":1626,"wor":1627,"ĠHell":1628,"ĠFire":1629,"ĠBo":1630,"Ġtriggers":1631,"ĠQu":1632,"cape":1633,"ĠHydra":1634,"bel":1635,"Ġgrow":1636,"ĠLord":1637,"phant":1638,"ations":1639,"rans":1640,"ancer":1641,"ah":1642,"rous":1643,"where":1644,"ĠSamurai":1645,"born":1646,"otion":1647,"Ġlet":1648,"ĠDouble":1649,"Ġplus":1650,"ided":1651,"avu":1652,"Ġleast":1653,"ĠSkelet":1654,"ĠCom":1655,"Ġhexproof":1656,"raft":1657,"aper":1658,"earn":1659,"Ġshare":1660,"Ġremains":1661,"rength":1662,"Ġmills":1663,"Ġsacrificed":1664,"pe":1665,"arth":1666,"Ġsom":1667,"ĠPay":1668,"ĠGh":1669,"Ġattacked":1670,"ivers":1671,"Ġsky":1672,"reak":1673,"edalken":1674,"ĠTr":1675,"hem":1676,"ective":1677,"ĠShadow":1678,"Ġkill":1679,"ĠCentaur":1680,"ike":1681,"uk":1682,"Ġ'":1683,"atter":1684,"Ġsing":1685,"Ġdist":1686,"izen":1687,"ince":1688,"Ġwant":1689,"ĠHar":1690,"ĠGriffin":1691,"Ġabout":1692,"angel":1693,"ĠUnearth":1694,"ĠMercen":1695,"eep":1696,"oved":1697,"pen":1698,"ones":1699,"Ġwatch":1700,"Ġmight":1701,"ĠAnd":1702,"Ġdraws":1703,"Ġgood":1704,"ĠPlant":1705,"ĠPartner":1706,"jinn":1707,"Ġfa":1708,"Ġfew":1709,"ĠDet":1710,"up":1711,"uck":1712,"ĠMir":1713,"ĠPh":1714,"ĠArc":1715,"ĠLandfall":1716,"Ġlittle":1717,"pent":1718,"Ġreg":1719,"ĠGr":1720,"Ġcome":1721,"ĠChampion":1722,"Ġprevent":1723,"Ġeyes":1724,"ative":1725,"icate":1726,"Ġcasts":1727,"Ġdragon":1728,"Ġfri":1729,"ĠSent":1730,"ĠAb":1731,"uth":1732,"irrel":1733,"ĠBattl":1734,"Ġdefender":1735,"Ġsecre":1736,"ipped":1737,"Ġcame":1738,"Ġthings":1739,"Ġdied":1740,"Ġlearn":1741,"ĠAfter":1742,"ĠBack":1743,"Ġenerg":1744,"ĠElephant":1745,"Ġgreatest":1746,"ĠMyr":1747,"ĠSkeleton":1748,"con":1749,"ines":1750,"Ġsnow":1751,"Ġdiv":1752,"Ġfound":1753,"Ġstrength":1754,"ternal":1755,"ecial":1756,"ĠDevil":1757,"Ġcommanders":1758,"Ġmonstrous":1759,"'m":1760,"jure":1761,"light":1762,"te":1763,"ress":1764,"ĠCit":1765,"Ġhist":1766,"Ġhere":1767,"Ġste":1768,"ĠKavu":1769,"thers":1770,"ĠMutant":1771,"ait":1772,"kes":1773,"Ġguard":1774,"ĠDjinn":1775,"ĠMag":1776,"ogg":1777,"ager":1778,"Ġrevealed":1779,"Ġright":1780,"ĠDoctor":1781,"lif":1782,"rent":1783,"Ġage":1784,"Ġaway":1785,"ange":1786,"itter":1787,"Ġbr":1788,"ĠCol":1789,"Ġlead":1790,"Ġhead":1791,"Ġhelp":1792,"Ġgive":1793,"ĠEm":1794,"ĠMaster":1795,"ĠPer":1796,"ĠBr":1797,"ĠGn":1798,"Ġstand":1799,"wood":1800,"ople":1801,"ĠEvery":1802,"vestig":1803,"ĠMercenary":1804,"ĠDetective":1805,"'d":1806,"err":1807,"Ġoil":1808,"Ġgod":1809,"ĠHunt":1810,"lect":1811,"ĠMage":1812,"ĠKithkin":1813,"ĠNow":1814,"Ġvict":1815,"akes":1816,"ĠOtherwise":1817,"Ġsurv":1818,"Damage":1819,"mon":1820,"Ġbu":1821,"Ġfore":1822,"ilt":1823,"ĠAven":1824,"ĠEmp":1825,"ĠProw":1826,"Ġitself":1827,"ody":1828,"Ġprey":1829,"ween":1830,"Ġdifferent":1831,">.)":1832,"iers":1833,"Ġwin":1834,"ĠTroll":1835,"ĠVedalken":1836,"Ġweap":1837,"ĠDevoid":1838,"Ġphase":1839,"hing":1840,"ien":1841,"sc":1842,"rer":1843,"itor":1844,"Ġsun":1845,"Ġcont":1846,"ĠHis":1847,"Ġeither":1848,"add":1849,"usk":1850,"Ġleft":1851,"ĠHero":1852,"Ġsword":1853,"Ġagainst":1854,"Ġdevotion":1855,"Ġtrue":1856,"ium":1857,"oun":1858,"Ġart":1859,"Ġsil":1860,"aces":1861,"Ġfin":1862,"Ġmaster":1863,"ĠSo":1864,"ĠAc":1865,"Ġanything":1866,"Ġrun":1867,"Ġcauses":1868,"ying":1869,"Ġ9":1870,"alker":1871,"ĠSur":1872,"ĠFrog":1873,"Ġanywhere":1874,"ĠUr":1875,"ouse":1876,"ĠElder":1877,"ĠSerpent":1878,"ĠNightmare":1879,"Ġbetween":1880,"cend":1881,"na":1882,"side":1883,"ward":1884,"Ġes":1885,"Ġclo":1886,"Ġthese":1887,"Ġmer":1888,"Ġhome":1889,"ants":1890,"Ġwork":1891,"Ġpeople":1892,"Ġstrong":1893,"Ġenergy":1894,"oze":1895,"under":1896,"Ġyet":1897,"ster":1898,"Ġpr":1899,"ales":1900,"ĠEven":1901,"Ġspirit":1902,"Ġreveals":1903,"ĠDrone":1904,"ĠCitizen":1905,"vish":1906,"ĠWith":1907,"Ġprotect":1908,"iles":1909,"aya":1910,"Ġinvestig":1911,"olt":1912,"Ġem":1913,"Ġupon":1914,"Ġactivated":1915,"Ġtem":1916,"Ġcyc":1917,"Ġsold":1918,"orp":1919,"alk":1920,"ĠLook":1921,"pper":1922,"ether":1923,"ĠYour":1924,"ĠThose":1925,"Ġrather":1926,"Ġcommander":1927,"ungus":1928,"Ġcause":1929,"guise":1930,"Any":1931,"ee":1932,"not":1933,"elves":1934,"Ġmount":1935,"ury":1936,"ĠRanger":1937,"rider":1938,"Ġliving":1939,"Ġshould":1940,"ryad":1941,"Ġground":1942,"ĠSquirrel":1943,"master":1944,"ser":1945,"uc":1946,"enix":1947,"Ġdream":1948,"rop":1949,"Ġeas":1950,"ĠBear":1951,"adness":1952,"hoenix":1953,"Ġnothing":1954,"Ġbanding":1955,"Ġsingle":1956,"eer":1957,"zz":1958,"Ġext":1959,"resh":1960,"Ġcle":1961,"Ġfar":1962,"Ġmet":1963,"ĠDom":1964,"ĠGarg":1965,"Ġ*<|":1966,"Ġheart":1967,"ĠMountain":1968,"ĠCycling":1969,"Ġnature":1970,"ense":1971,"Ġbring":1972,"Ġdef":1973,"ĠSap":1974,"Ġhard":1975,"ĠAk":1976,"Ġcons":1977,"ĠRes":1978,"riest":1979,"hop":1980,"Ġshield":1981,"Ġwhich":1982,"inder":1983,"Ġremain":1984,"Ġremoved":1985,"Ġthought":1986,"They":1987,"As":1988,"To":1989,"yn":1990,"reed":1991,"ends":1992,"tless":1993,"Ġsusp":1994,"Ġsince":1995,"oric":1996,"Ġhuman":1997,"ĠAur":1998,"Ġbec":1999,"ĠLet":2000,"ĠGreat":2001,"ĠGra":2002,"ĠOoze":2003,"aller":2004,"Ġenchanted":2005,"Ġflip":2006,"ĠGuardian":2007,"eak":2008,"ira":2009,"ots":2010,"Ġwind":2011,"Ġwild":2012,"roc":2013,"Ġmade":2014,"ality":2015,"Ġecho":2016,"ĠKeep":2017,"ives":2018,"ĠNec":2019,"aze":2020,"hino":2021,"Put":2022,"Ġcur":2023,"iti":2024,"ony":2025,"Ġwell":2026,"Ġhope":2027,"ĠDon":2028,"Ġeat":2029,"ĠBarb":2030,"Ġplace":2031,"eph":2032,"ousand":2033,"Ġseek":2034,"ething":2035,"Ġinvestigate":2036,"oice":2037,"selves":2038,"Ġcru":2039,"Ġbro":2040,"Ġsn":2041,"ĠWild":2042,"ĠPhoenix":2043,"ĠGre":2044,"Ġstart":2045,"Ġgraveyards":2046,"Ġmagic":2047,"Ġhistoric":2048,"Look":2049,"aired":2050,"bit":2051,"de":2052,"Ġfeed":2053,"Ġpur":2054,"alad":2055,"ayer":2056,"eful":2057,"Ġconjure":2058,"ĠHalf":2059,"ĠDryad":2060,"ĠFungus":2061,"ĠRav":2062,"ĠRebel":2063,"ground":2064,"ech":2065,"Ġopen":2066,"inel":2067,"onor":2068,"ayers":2069,"ĠFear":2070,"ĠMoon":2071,"right":2072,"Ġren":2073,"ĠKra":2074,"Ġcomes":2075,"Ġresult":2076,"Ġtwice":2077,").":2078,"fl":2079,"ted":2080,"Ġten":2081,"Ġothers":2082,"ought":2083,"Ġdec":2084,"Ġshall":2085,"Ġperfect":2086,"Ġbless":2087,"ĠOnce":2088,"ĠNinja":2089,"cess":2090,"iar":2091,"ience":2092,"lord":2093,"Ġburn":2094,"ĠAg":2095,"ĠLeg":2096,"Ġrep":2097,"ular":2098,"aim":2099,"ib":2100,"nic":2101,"vers":2102,"Ġthing":2103,"Ġset":2104,"ics":2105,"ĠRhino":2106,"ĠOnly":2107,"Ġheal":2108,"Ġflash":2109,"Ġflesh":2110,"aws":2111,"Ġfeel":2112,"back":2113,"ek":2114,"self":2115,"Ġmin":2116,"Ġhor":2117,"veil":2118,"Ġbey":2119,"ĠBand":2120,"acking":2121,"bles":2122,"ĠInf":2123,"Ġsea":2124,"owned":2125,"ĠReveal":2126,"ĠPlains":2127,"ĠClue":2128,"Ġmutate":2129,"ĠBoar":2130,"aken":2131,"ng":2132,"ering":2133,"ana":2134,"org":2135,"ĠSnow":2136,"Ġhide":2137,"ural":2138,"rage":2139,"ĠDu":2140,"ĠDis":2141,"ĠLight":2142,"lops":2143,"idd":2144,"Ġhands":2145,"ĠUnder":2146,"Ġcolors":2147,"ĠStorm":2148,"ĠBarbarian":2149,"eath":2150,"ues":2151,"xic":2152,"za":2153,"oward":2154,"Ġdisc":2155,"roling":2156,"Ġuse":2157,"ĠInd":2158,"imes":2159,"Your":2160,"blade":2161,"ĠAny":2162,"Ġmean":2163,"ready":2164,"ĠArmy":2165,"lan":2166,"ma":2167,"ple":2168,"aries":2169,"anion":2170,"amorph":2171,"stone":2172,"Ġhalf":2173,"ĠDisc":2174,"ĠBat":2175,"ĠSpect":2176,"Ġseen":2177,"ĠExp":2178,"eneral":2179,"Ġaround":2180,"rime":2181,"Ġphas":2182,"aunt":2183,"cest":2184,"ov":2185,"reath":2186,"anking":2187,"Ġsy":2188,"Ġsuch":2189,"Ġsaf":2190,"Ġwings":2191,"Ġwait":2192,"Ġpath":2193,"entor":2194,"icorn":2195,"ĠInt":2196,"Ġstop":2197,"ĠTheir":2198,"ĠNot":2199,"Ġalready":2200,"Ġwarrior":2201,"aught":2202,"app":2203,"sw":2204,"enge":2205,"Ġold":2206,"Ġyears":2207,"âĢĶ<":2208,"Ġthemselves":2209,"ĠScaven":2210,"Ġchild":2211,"ĠEnchanted":2212,"Ġsomething":2213,"ĠSaproling":2214,"ae":2215,"cer":2216,"dom":2217,"aring":2218,"ĠCaptain":2219,"Ġsize":2220,"acle":2221,"geon":2222,"ĠSy":2223,"Ġinc":2224,"Ġbeaut":2225,"ĠEternal":2226,"Ġrec":2227,"ĠSpend":2228,"use":2229,"Ġblade":2230,"Ġloy":2231,"warm":2232,"Ġdraft":2233,"angeling":2234,"ĠGargoy":2235,"Ġbeyond":2236,"su":2237,"ames":2238,"Ġbo":2239,"Ġbig":2240,"ows":2241,"Ġdel":2242,"rol":2243,"ĠFox":2244,"oly":2245,"Ġentered":2246,"ĠMentor":2247,"ĠPat":2248,"Ġref":2249,"ades":2250,"ides":2251,"etimes":2252,"ĠVal":2253,"izes":2254,"avor":2255,"une":2256,"Ġenchant":2257,"arec":2258,"shaper":2259,"Ġroom":2260,"Ġimp":2261,"Ġgoblins":2262,"ĠSentinel":2263,"tra":2264,"Ġcare":2265,"ĠCount":2266,"Ġmod":2267,"Ġmem":2268,"ily":2269,"ĠTy":2270,"ĠMa":2271,"ĠBal":2272,"ĠGor":2273,"Ġspend":2274,"rus":2275,"igure":2276,"ĠInc":2277,"Ġworth":2278,"Ġparty":2279,"Ġelse":2280,"alty":2281,"Ġacross":2282,"ĠGargoyle":2283,"Create":2284,"tell":2285,"ĠCast":2286,"Ġdanger":2287,"Ġfamil":2288,"Ġancient":2289,"Ġmove":2290,"ĠTur":2291,"Ġgiant":2292,"ĠHexproof":2293,"Ġne":2294,"asc":2295,"ĠBen":2296,"ĠGate":2297,"ĠGold":2298,"Ġdeck":2299,"unger":2300,"ĠThresh":2301,"Ġequipped":2302,"ĠJust":2303,"ĠServ":2304,"ĠGuild":2305,"work":2306,"ĠBackground":2307,"hopter":2308,"craft":2309,"du":2310,"itan":2311,"ĠWind":2312,"Ġpat":2313,"ils":2314,"Ġhold":2315,"ras":2316,"omad":2317,"Ġspecial":2318,"Ġdeep":2319,"egamorph":2320,"ĠNy":2321,"ieve":2322,"eman":2323,"arer":2324,"Ġdiscarded":2325,"Ġtravel":2326,"Ġquick":2327,"Ġpartner":2328,"Ġbetter":2329,"ĠThreshold":2330,"rew":2331,"Ġthousand":2332,"Ġmakes":2333,"Ġlater":2334,"ical":2335,"leep":2336,"Ġbeh":2337,"ĠRen":2338,"rier":2339,"ected":2340,"ĠChangeling":2341,"ished":2342,"Ġquest":2343,"Ġenemies":2344,"arecrow":2345,"sed":2346,"Ġter":2347,"Ġtell":2348,"eran":2349,"arp":2350,"ĠCrab":2351,"Ġsound":2352,"ories":2353,"ĠSag":2354,"ĠThopter":2355,"rag":2356,"uture":2357,"Ġbeast":2358,"ady":2359,"key":2360,"ĠOct":2361,"ĠShade":2362,"Ġseem":2363,"Ġdestroyed":2364,"Ġunb":2365,"Ġsoon":2366,"ĠRob":2367,"emanship":2368,"Each":2369,"mith":2370,"oot":2371,"Ġtouch":2372,"Ġair":2373,"orce":2374,"Ġwr":2375,"Ġpast":2376,"Ġinv":2377,"ĠEcho":2378,"ĠRak":2379,"ĠPe":2380,"ĠPar":2381,"ids":2382,"Ġputs":2383,"rupt":2384,"ĠThese":2385,"Ġchar":2386,"Ġexcess":2387,"atherlight":2388,"Ġdays":2389,"hic":2390,"iev":2391,"ock":2392,"voke":2393,"atyr":2394,"Ġcry":2395,"Ġob":2396,"ĠWor":2397,"els":2398,"gether":2399,"Ġins":2400,"ĠMind":2401,"ĠKami":2402,"Ġexert":2403,"ĠVe":2404,"Ġvot":2405,"aval":2406,"opus":2407,"Ġarmy":2408,"Ġenemy":2409,"aladin":2410,"ĠHalfling":2411,"mit":2412,"ric":2413,"ty":2414,"eng":2415,"ination":2416,"ften":2417,"Ġben":2418,"ĠCor":2419,"Ġwall":2420,"Ġwater":2421,"urg":2422,"ĠAm":2423,"rix":2424,"Ġcountered":2425,"ĠGe":2426,"loom":2427,"ĠKar":2428,"ĠKing":2429,"ĠOur":2430,"ires":2431,"ĠScarecrow":2432,"iple":2433,"Ġsmall":2434,"ĠSpells":2435,"ĠCyclops":2436,"Ġwords":2437,"ĠProwess":2438,"Ġsoldiers":2439,"rocod":2440,"ĠOctopus":2441,"Ġoften":2442,"ori":2443,"rod":2444,"Ġpack":2445,"ĠAug":2446,"ĠDel":2447,"ĠDead":2448,"ĠFish":2449,"olves":2450,"Ġearth":2451,"ĠMet":2452,"ĠPil":2453,"ĠBar":2454,"ĠGru":2455,"rull":2456,"ĠNe":2457,"rawler":2458,"ĠZh":2459,"ĠElves":2460,"ĠHorse":2461,"Ġeverything":2462,"ĠWhile":2463,"ĠUnicorn":2464,"Ġcreates":2465,"ĠRavnic":2466,"Human":2467,"eker":2468,"iet":2469,"kers":2470,"Ġz":2471,"erate":2472,"atic":2473,"Ġbreak":2474,"Ġsaw":2475,"Ġsaid":2476,"ĠTem":2477,"Ġgift":2478,"Ġinsp":2479,"ley":2480,"Ġemer":2481,"ĠBro":2482,"rib":2483,"Ġrel":2484,"ket":2485,"Ġcannot":2486,"Ġlives":2487,"Ġexist":2488,"iving":2489,"odon":2490,"Ġjour":2491,"Ġexper":2492,"ĠHerald":2493,"ĠSpellshaper":2494,"ĠMany":2495,"Ġdarkness":2496,"ĠComm":2497,"Ġcycle":2498,"ĠCounter":2499,"rocodile":2500,"Ar":2501,"ye":2502,"reaker":2503,"Ġtrans":2504,"era":2505,"ining":2506,"ĠCar":2507,"Ġsub":2508,"oros":2509,"Ġfuture":2510,"Ġmort":2511,"Ġleg":2512,"Ġlegend":2513,"Ġhonor":2514,"Ġnear":2515,"ols":2516,"olog":2517,"ĠRing":2518,"het":2519,"cher":2520,"Ġstud":2521,"Ġcasting":2522,"Ġcoin":2523,"ruit":2524,"Ġvis":2525,"aving":2526,"erer":2527,"keeper":2528,"Ġwasn":2529,"Ġremem":2530,"Ġprec":2531,"ĠDeep":2532,"Ġtrig":2533,"Ġeye":2534,"Ġtrees":2535,"ĠArcane":2536,"eel":2537,"Ġcou":2538,"iner":2539,"inity":2540,"ĠCrocodile":2541,"Ġdu":2542,"Ġdun":2543,"Ġangel":2544,"Ġmadness":2545,"Ġho":2546,"ĠAz":2547,"ĠAether":2548,"rak":2549,"ĠIm":2550,"ask":2551,"Ġstorm":2552,"Ġexiles":2553,"ĠOb":2554,"illed":2555,"rows":2556,"Ġadv":2557,"Ġbehind":2558,"EL":2559,"aos":2560,"bers":2561,"cul":2562,"guard":2563,"Ġcrime":2564,"Ġact":2565,"Ġbones":2566,"Ġsim":2567,"Ġdri":2568,"Ġfree":2569,"ĠWatch":2570,"Ġwhis":2571,"Ġmatter":2572,"ĠTime":2573,"ĠTrans":2574,"ĠHom":2575,"ĠDawn":2576,"Ġwithin":2577,"ĠRed":2578,"ĠPaladin":2579,"Ġstone":2580,"egas":2581,"imic":2582,"Ġshroud":2583,"Ġcollect":2584,"opy":2585,"Ġfights":2586,"annel":2587,"Ġsecrets":2588,"aj":2589,"ault":2590,"gan":2591,"iend":2592,"sided":2593,"Ġcr":2594,"amm":2595,"ites":2596,"isher":2597,"stic":2598,"Ġtogether":2599,"alia":2600,"ĠSatyr":2601,"ĠApp":2602,"rap":2603,"rash":2604,"ĠDusk":2605,"ĠEf":2606,"ĠRab":2607,"ĠRaven":2608,"ĠLevel":2609,"ĠBas":2610,"Ġresp":2611,"Ġask":2612,"Ġsticker":2613,"locked":2614,"ims":2615,"Ġlonger":2616,"ĠInst":2617,"Ġmonarch":2618,"ause":2619,"Ġelves":2620,"Ġbelieve":2621,"ride":2622,"Ġlearned":2623,"liferate":2624,"Ġgods":2625,"Ġrenowned":2626,"Ġphases":2627,"ĠTyran":2628,"ĠTurtle":2629,"An":2630,"eal":2631,"iath":2632,"ject":2633,"Ġtry":2634,"Ġtoward":2635,"Ġcor":2636,"Ġbra":2637,"owing":2638,"Ġfield":2639,"ĠWhy":2640,"Ġpaired":2641,"Ġmark":2642,"ĠSm":2643,"Ġund":2644,"Ġgot":2645,"ĠDark":2646,"Ġnec":2647,"ĠFrom":2648,"ĠFamil":2649,"olored":2650,"ĠMist":2651,"Ġvol":2652,"ulk":2653,"ĠAncient":2654,"ĠChim":2655,"ĠFlame":2656,"Ġcloud":2657,"Ġknows":2658,"ĠMonst":2659,"plicate":2660,"Ġknown":2661,"ĠBattle":2662,"ĠLegion":2663,"egasus":2664,"EV":2665,"ao":2666,"Ġ|":2667,"ened":2668,"arl":2669,"ender":2670,"Ġbreath":2671,"Ġmult":2672,"ĠSav":2673,"ific":2674,"ĠTer":2675,"ĠTitan":2676,"ĠHost":2677,"Ġcontrolled":2678,"olve":2679,"ĠLEV":2680,"ĠMay":2681,"head":2682,"Ġdecl":2683,"ĠOut":2684,"quis":2685,"ĠInsp":2686,"ages":2687,"Ġsteps":2688,"Ġlesser":2689,"ounded":2690,"ĠSlivers":2691,"enerated":2692,"Ġrage":2693,"ĠMinion":2694,"ĠRats":2695,"ĠKraken":2696,"ĠRavnica":2697,"ĠLEVEL":2698,"__":2699,"ki":2700,"rath":2701,"ret":2702,"Ġtext":2703,"onin":2704,"Ġborn":2705,"Ġsent":2706,"isk":2707,"Ġpain":2708,"ĠAff":2709,"ĠHow":2710,"ĠDread":2711,"utsu":2712,"asm":2713,"Ġturns":2714,"ĠPrim":2715,"Ġlive":2716,"ĠSpawn":2717,"Ġking":2718,"Ġwhy":2719,"ĠThough":2720,"ĠElvish":2721,"ĠUnd":2722,"othing":2723,"Ġpred":2724,"ption":2725,"Ġsurveil":2726,"Ġcreated":2727,"Ġcarry":2728,"ĠGhoul":2729,"Ġescape":2730,"ĠSpecter":2731,"Ġunblocked":2732,"Ġdungeon":2733,"We":2734,"borg":2735,"cy":2736,"cyc":2737,"fire":2738,"ris":2739,"utl":2740,"ern":2741,"Ġaw":2742,"itu":2743,"Ġbody":2744,"ĠCur":2745,"Ġsure":2746,"Ġfier":2747,"ĠSage":2748,"ĠSwarm":2749,"ĠDream":2750,"Ġnor":2751,"ĠMo":2752,"ĠBest":2753,"ries":2754,"idence":2755,"ets":2756,"Ġgained":2757,"ized":2758,"Ġaren":2759,"Ġabove":2760,"ĠInfect":2761,"aging":2762,"ague":2763,"aking":2764,"Ġlove":2765,"ront":2766,"ertain":2767,"Ġglory":2768,"rosity":2769,"Ġweapons":2770,"uced":2771,"ĠFamiliar":2772,"Choose":2773,"ders":2774,"ges":2775,"pose":2776,"scape":2777,"Ġge":2778,"Ġav":2779,"ĠCaval":2780,"Ġdone":2781,"elcom":2782,"Ġmere":2783,"ĠArt":2784,"Ġiniti":2785,"ĠFore":2786,"ason":2787,"ĠEnt":2788,"Ġeight":2789,"ĠRiver":2790,"ĠPriest":2791,"ĠGol":2792,"ches":2793,"Ġspeak":2794,"ĠOx":2795,"ĠVol":2796,"ments":2797,"ĠThrull":2798,"ĠZombies":2799,"ĠScion":2800,"Ġoutside":2801,"Ġcomple":2802,"alted":2803,"raction":2804,"ĠPhant":2805,"Ġfriends":2806,"Ġforever":2807,"Ġloyalty":2808,"Ġspecializes":2809,"ĠTyranid":2810,"caller":2811,"horn":2812,"ipp":2813,"ral":2814,"wing":2815,"zan":2816,"inct":2817,"owar":2818,"Ġsqu":2819,"Ġdestruct":2820,"Ġfle":2821,"Ġfell":2822,"Ġwis":2823,"elt":2824,"Ġmo":2825,"Ġgold":2826,"ĠHigh":2827,"ummon":2828,"Ġdep":2829,"iders":2830,"Ġvill":2831,"Ġreturned":2832,"ĠPlot":2833,"ledge":2834,"ĠSea":2835,"Ġsupp":2836,"Ġserv":2837,"Ġtruth":2838,"Ġknew":2839,"Ġsouls":2840,"Ġregenerated":2841,"ĠGnome":2842,"Ġsurviv":2843,"Ġbuild":2844,"Ġweapon":2845,"Ġblessing":2846,"lanowar":2847,"ĠDisciple":2848,"hi":2849,"hold":2850,"Ġcent":2851,"ited":2852,"Ġdire":2853,"eless":2854,"rost":2855,"Ġmar":2856,"Ġmain":2857,"ĠTw":2858,"ĠEmb":2859,"olar":2860,"ĠRun":2861,"Ġspore":2862,"ĠSpy":2863,"ills":2864,"Ġshow":2865,"iege":2866,"Ġtakes":2867,"otten":2868,"Ġcommon":2869,"igns":2870,"former":2871,"Ġexplores":2872,"Ġfaith":2873,"Ġdragons":2874,"Ġbecame":2875,"Ġbeneath":2876,"culus":2877,"ĠEfreet":2878,"ĠChimera":2879,"Weatherlight":2880,"cycling":2881,"ha":2882,"kite":2883,"pers":2884,"rin":2885,"two":2886,"ani":2887,"itz":2888,"ĠCan":2889,"ĠCel":2890,"ĠWitch":2891,"Ġwish":2892,"Ġansw":2893,"stand":2894,"Ġtook":2895,"ĠSal":2896,"Ġhar":2897,"Ġhunger":2898,"edge":2899,"ĠAp":2900,"ĠTor":2901,"ĠTyr":2902,"umbl":2903,"ĠRa":2904,"ĠPy":2905,"ĠBard":2906,"Ġspread":2907,"ada":2908,"Ġstun":2909,"aps":2910,"ĠKam":2911,"ĠOutl":2912,"Ġshap":2913,"outh":2914,"ĠThunder":2915,"ĠElite":2916,"ĠGoblins":2917,"iper":2918,"oph":2919,"ĠPhyrexia":2920,"Ġflame":2921,"ĠOrder":2922,"venture":2923,"Ġskies":2924,"ĠCloud":2925,"Ġcompanion":2926,"ĠGuide":2927,"Ġevidence":2928,"Ġserve":2929,"Ġbestow":2930,"ĠNinjutsu":2931,"ĠHunter":2932,"ĠHeroic":2933,"Ġmetal":2934,"Ġpurpose":2935,"ĠDisguise":2936,"ĠIndestructible":2937,"ĠExplo":2938,"ascade":2939,"ĠVehic":2940,"cle":2941,"forc":2942,"the":2943,"ately":2944,"oup":2945,"Ġdr":2946,"ora":2947,"orrow":2948,"ĠWhere":2949,"ĠSire":2950,"Ġline":2951,"eds":2952,"ĠAut":2953,"Ġgener":2954,"Ġgriffin":2955,"ices":2956,"icolored":2957,"Ġones":2958,"omat":2959,"irin":2960,"olf":2961,"ĠLike":2962,"ĠMult":2963,"Ġreal":2964,"acker":2965,"romancer":2966,"ader":2967,"ĠVet":2968,"ĠNew":2969,"ĠNomad":2970,"ĠUl":2971,"Ġchooses":2972,"ĠArg":2973,"ĠChannel":2974,"ĠMystic":2975,"Ġpoint":2976,"ĠToxic":2977,"Ġdeadly":2978,"Ġdisguise":2979,"Ġnatural":2980,"rentice":2981,"ĠUrza":2982,"Ġeasy":2983,"ĠAuras":2984,"Ġstarting":2985,"Ġsymb":2986,"ĠMonstrosity":2987,"ĠBestow":2988,"een":2989,"figure":2990,"over":2991,"Ġ.<|":2992,"erm":2993,"Ġbur":2994,"ĠCou":2995,"Ġfury":2996,"Ġwalk":2997,"Ġpers":2998,"Ġmom":2999,"Ġhors":3000,"iful":3001,"Ġconn":3002,"leg":3003,"ution":3004,"ĠRapt":3005,"heart":3006,"ĠBush":3007,"loy":3008,"imid":3009,"Ġvampire":3010,"iance":3011,"Ġkami":3012,"Ġowners":3013,"ĠStone":3014,"Ġcopies":3015,"Ġclaim":3016,"gress":3017,"Ġteeth":3018,"ĠComp":3019,"Ġsteel":3020,"Ġdangerous":3021,"ĠVeteran":3022,"cc":3023,"cept":3024,"dos":3025,"fer":3026,"ni":3027,"well":3028,"ank":3029,"ĠCy":3030,"acred":3031,"Ġfun":3032,"ĠWay":3033,"ĠWill":3034,"ĠWood":3035,"rov":3036,"alking":3037,"ĠSu":3038,"ĠSom":3039,"Ġlevel":3040,"edition":3041,"icore":3042,"Ġconst":3043,"ĠFall":3044,"asant":3045,"ĠRu":3046,"ĠRaid":3047,"ĠLlanowar":3048,"ĠMal":3049,"ĠPegasus":3050,"ido":3051,"Ġattacker":3052,"Ġattackers":3053,"Ġvery":3054,"ĠShield":3055,"ister":3056,"isted":3057,"unculus":3058,"ths":3059,"ĠElk":3060,"ĠRecon":3061,"Ġchange":3062,"ĠChar":3063,"Ġunp":3064,"Ġrock":3065,"Ġarri":3066,"pts":3067,"ĠSeer":3068,"issary":3069,"ĠSquad":3070,"ĠWarden":3071,"ĠDesert":3072,"Ġeffects":3073,"oggart":3074,"Ġsurvive":3075,"ounc":3076,"ĠDomin":3077,"Ġmeaning":3078,"Ġbeauty":3079,"Ġquickly":3080,"ĠRakdos":3081,"10":3082,"Re":3083,"me":3084,"ature":3085,"Ġside":3086,"Ġsadd":3087,"ised":3088,"Ġfood":3089,"ĠWho":3090,"ĠWhis":3091,"Ġancest":3092,"Ġposs":3093,"Ġmast":3094,"Ġharm":3095,"ĠApe":3096,"ĠTief":3097,"rad":3098,"eldor":3099,"ĠFer":3100,"umul":3101,"ĠLi":3102,"Ġforce":3103,"ched":3104,"ĠKeld":3105,"rush":3106,"ĠVi":3107,"hov":3108,"Ġenc":3109,"ĠInv":3110,"ĠSkir":3111,"Ġhero":3112,"sper":3113,"ators":3114,"Ġproliferate":3115,"ĠRoot":3116,"ungle":3117,"ĠHellion":3118,"hemoth":3119,"Ġvictims":3120,"Ġdreams":3121,"Ġrepres":3122,"Ġchildren":3123,"Ġjournal":3124,"ĠTiefling":3125,"Ch":3126,"jeldor":3127,"Ġve":3128,"Ġwood":3129,"Ġpot":3130,"aler":3131,"ĠSec":3132,"ĠHag":3133,"ĠMost":3134,"ĠPower":3135,"ĠProt":3136,"Ġplaces":3137,"ety":3138,"ueen":3139,"Ġship":3140,"avim":3141,"ĠThief":3142,"Ġrise":3143,"ops":3144,"ĠCons":3145,"Ġflanking":3146,"Ġgoad":3147,"Ġwarning":3148,"Ġrule":3149,"ĠYavim":3150,"ĠBlack":3151,"ĠSwampwalk":3152,"undred":3153,"ĠSilver":3154,"Ġclear":3155,"ĠRabbit":3156,"Ġwisdom":3157,"umulative":3158,"El":3159,"Pl":3160,"breaker":3161,"can":3162,"ebr":3163,"gotten":3164,"ka":3165,"oin":3166,"uro":3167,"Ġtree":3168,"Ġcut":3169,"Ġthird":3170,"ino":3171,"ures":3172,"anct":3173,"itt":3174,"owed":3175,"Ġsong":3176,"Ġsleep":3177,"Ġdruid":3178,"Ġfull":3179,"gered":3180,"Ġmist":3181,"ĠSusp":3182,"ility":3183,"ĠAst":3184,"icious":3185,"ĠIron":3186,"ĠDef":3187,"umm":3188,"ĠRev":3189,"ĠRad":3190,"ĠRamp":3191,"ĠLo":3192,"ĠMant":3193,"Ġstay":3194,"imir":3195,"ĠKob":3196,"ĠKjeldor":3197,"ĠOt":3198,"ulate":3199,"Ġdrawn":3200,"ĠBee":3201,"Ġmeans":3202,"ĠConvoke":3203,"icks":3204,"Ġscout":3205,"range":3206,"abal":3207,"ĠArchon":3208,"Ġsurf":3209,"ĠBlade":3210,"ĠLife":3211,"Ġteach":3212,"Ġguild":3213,"attered":3214,"Ġtreasure":3215,"ĠAttraction":3216,"ĠPerformer":3217,"Ġspirits":3218,"Ġfamily":3219,"ĠRobot":3220,"Ġduplicate":3221,"ĠTyrant":3222,"ĠReconfigure":3223,"ĠYavimaya":3224,"ĠKobold":3225,"bound":3226,"ging":3227,"li":3228,"ne":3229,"rator":3230,"Ġtact":3231,"erial":3232,"Ġcold":3233,"Ġcatch":3234,"endik":3235,"Ġyoung":3236,"Ġpair":3237,"ĠSand":3238,"enture":3239,"ĠAmb":3240,"ĠHand":3241,"irium":3242,"Ġbegan":3243,"asion":3244,"ĠEye":3245,"ĠMor":3246,"Ġrequ":3247,"Ġrealm":3248,"Ġstreet":3249,"immer":3250,"ĠOff":3251,"ĠNothing":3252,"Ġvoice":3253,"unn":3254,"unning":3255,"ĠZendik":3256,"Ġwhose":3257,"ĠScry":3258,"ĠJack":3259,"awa":3260,"ortun":3261,"ĠAlien":3262,"Ġprov":3263,"ĠSerra":3264,"Ġshadows":3265,"ĠMarsh":3266,"ĠLeech":3267,"Ġkeeps":3268,"ĠAttach":3269,"Ġdivide":3270,"Ġbecause":3271,"ĠGuildmage":3272,"ĠHomunculus":3273,"Ġsymbol":3274,"ĠRaptor":3275,"..":3276,"Artifact":3277,"down":3278,"uv":3279,"viv":3280,"Ġ/":3281,"rest":3282,"Ġtreat":3283,"Ġcour":3284,"iny":3285,"ĠCumulative":3286,"Ġsight":3287,"ision":3288,"acc":3289,"acy":3290,"aced":3291,"Ġluck":3292,"ified":3293,"ĠTru":3294,"ĠHear":3295,"ĠFle":3296,"irt":3297,"ĠEmer":3298,"idar":3299,"ĠNim":3300,"ĠShroud":3301,"Ġknight":3302,"Ġreturns":3303,"ĠAnother":3304,"Ġrounded":3305,"ĠStr":3306,"anguard":3307,"ĠJun":3308,"ishing":3309,"Ġplaneswalkers":3310,"Ġgroup":3311,"Ġadapt":3312,"ĠDomain":3313,"ĠKeeper":3314,"Ġwarriors":3315,"ĠSagas":3316,"Ġbeasts":3317,"ĠDelirium":3318,"ĠGruul":3319,"Ġmulticolored":3320,"Ġdeclared":3321,"Ġdestruction":3322,"ĠVehicle":3323,"ĠSiren":3324,"Ġhorsemanship":3325,"line":3326,"ms":3327,"most":3328,"oh":3329,"son":3330,"tacking":3331,"wh":3332,"Ġtied":3333,"Ġcross":3334,"Ġthreat":3335,"ended":3336,"Ġsign":3337,"Ġwizard":3338,"Ġwake":3339,"Ġwelcom":3340,"rove":3341,"stalker":3342,"alion":3343,"ĠSadd":3344,"enth":3345,"Ġhorn":3346,"Ġhost":3347,"Ġhundred":3348,"urt":3349,"uty":3350,"olved":3351,"ĠRider":3352,"ĠLev":3353,"ĠLore":3354,"ĠPra":3355,"ĠPack":3356,"ĠBog":3357,"ĠBoros":3358,"ribe":3359,"Ġready":3360,"ĠGeneral":3361,"Ġforces":3362,"ching":3363,"ained":3364,"ĠOm":3365,"run":3366,"iven":3367,"Ġvi":3368,"uls":3369,"ashino":3370,"ĠWhite":3371,"Ġrare":3372,"ĠOrcs":3373,"Ġtruly":3374,"Ġevil":3375,"Ġteam":3376,"Attacking":3377,"Ġfoot":3378,"orpion":3379,"orpse":3380,"Ġbroken":3381,"idden":3382,"orcerer":3383,"ĠGeist":3384,"Ġremember":3385,"ĠBushido":3386,"Ġsaddled":3387,"Ġrepresents":3388,"Players":3389,"ĠZendikar":3390,"gar":3391,"nce":3392,"naut":3393,"Ġterr":3394,"Ġche":3395,"Ġaff":3396,"Ġbad":3397,"Ġbird":3398,"ĠCry":3399,"acious":3400,"actly":3401,"roach":3402,"Ġprom":3403,"Ġmach":3404,"Ġmiss":3405,"ala":3406,"alcon":3407,"ĠSel":3408,"Ġlaw":3409,"enty":3410,"uries":3411,"ĠTe":3412,"ician":3413,"lector":3414,"ased":3415,"ĠEnd":3416,"Ġeager":3417,"ĠRel":3418,"ĠProtect":3419,"Ġstrange":3420,"egade":3421,"Ġexactly":3422,"ĠOver":3423,"izz":3424,"tooth":3425,"Ġshaman":3426,"term":3427,"ĠBehemoth":3428,"ĠStalker":3429,"ĠDragons":3430,"Ġscream":3431,"ĠRole":3432,"Ġresearch":3433,"issa":3434,"ĠMutate":3435,"Ġfollowing":3436,"Ġcalled":3437,"ĠHellkite":3438,"ĠMirrod":3439,"Ġfriend":3440,"Ġcontin":3441,"ĠAgent":3442,"Ġneither":3443,"ĠPeasant":3444,"Ġcharge":3445,"Ġlegendaries":3446,"ĠApprentice":3447,"ĠRavenous":3448,"imidate":3449,"ĠSuspend":3450,"Ġsurface":3451,"Artifacts":3452,"ĠSaddle":3453,"ĠLeviath":3454,"ĠMirrodin":3455,"Unt":3456,"basic":3457,"day":3458,"eaker":3459,"io":3460,"ns":3461,"ned":3462,"tide":3463,"zhov":3464,"Ġgh":3465,"enom":3466,"init":3467,"aria":3468,"ĠCap":3469,"ĠCopy":3470,"Ġsav":3471,"Ġsummon":3472,"Ġfly":3473,"roat":3474,"alish":3475,"Ġlist":3476,"Ġgone":3477,"Ġtargeted":3478,"ĠMur":3479,"hether":3480,"ĠPur":3481,"ĠPers":3482,"ĠBel":3483,"ĠBra":3484,"riad":3485,"chief":3486,"Ġdem":3487,"adem":3488,"kets":3489,"ction":3490,"ĠKal":3491,"ĠKros":3492,"ĠVoice":3493,"bringer":3494,"ests":3495,"black":3496,"ĠThorn":3497,"Ġcoming":3498,"ĠExalted":3499,"ounds":3500,"ĠKnights":3501,"angle":3502,"ĠContra":3503,"Ġshuffles":3504,"Ġpres":3505,"ĠWeaver":3506,"Ġreduced":3507,"Ġenchantments":3508,"ĠOrzhov":3509,"Ġago":3510,"ĠAdept":3511,"Ġsurp":3512,"claw":3513,"ugger":3514,"ĠIslandwalk":3515,"ĠQueen":3516,"Ġtrust":3517,"Ġpeace":3518,"Ġsometimes":3519,"Ġsecret":3520,"Ġvictory":3521,"ĠAvenger":3522,"Ġclose":3523,"ĠGreen":3524,"Ġwaiting":3525,"ĠPatrol":3526,"Ġwalls":3527,"Ġtriggered":3528,"Ġclouds":3529,"ĠFleet":3530,"Until":3531,"initely":3532,"20":3533,"cat":3534,"iqu":3535,"oz":3536,"Ġir":3537,"Ġthunder":3538,"ammer":3539,"ĠCabal":3540,"Ġsol":3541,"Ġfade":3542,"Ġwurm":3543,"Ġmus":3544,"Ġmegamorph":3545,"ĠSimic":3546,"ilisk":3547,"Ġhit":3548,"Ġhop":3549,"urb":3550,"ĠTal":3551,"Ġyourself":3552,"urnace":3553,"ĠHal":3554,"ĠFrost":3555,"utter":3556,"ĠRaz":3557,"ĠLoy":3558,"ĠMod":3559,"ĠMem":3560,"ĠBald":3561,"rie":3562,"Ġstar":3563,"iding":3564,"aph":3565,"iment":3566,"ĠOl":3567,"iest":3568,"ĠVanguard":3569,"dden":3570,"thirst":3571,"Ġnotes":3572,"Ġways":3573,"ĠHors":3574,"ĠEngin":3575,"Ġtrained":3576,"Ġslow":3577,"Ġfeet":3578,"Ġdesign":3579,"Ġhunter":3580,"Ġhunting":3581,"Ġguide":3582,"axim":3583,"Ġmutates":3584,"Ġhigher":3585,"world":3586,"Ġshares":3587,"ĠHarvest":3588,"ĠSentry":3589,"ĠColoss":3590,"Ġleader":3591,"errard":3592,"Ġsilent":3593,"ĠSurviv":3594,"Ġtempts":3595,"ĠBands":3596,"aughter":3597,"olyte":3598,"ĠAugment":3599,"ĠAffinity":3600,"omaton":3601,"Reveal":3602,"ĠJackal":3603,"Ġcourse":3604,"uggernaut":3605,"bt":3606,"dge":3607,"fish":3608,"gari":3609,"han":3610,"rr":3611,"uge":3612,"Ġeld":3613,"Ġtaste":3614,"ently":3615,"ambl":3616,"Ġbone":3617,"ĠCrus":3618,"Ġsuff":3619,"Ġdice":3620,"ĠWere":3621,"Ġang":3622,"Ġple":3623,"Ġmaxim":3624,"ĠSet":3625,"Ġlar":3626,"ĠAnt":3627,"astes":3628,"ĠFiend":3629,"asa":3630,"Ġemb":3631,"ĠRep":3632,"ĠMadness":3633,"ĠMegamorph":3634,"ĠPo":3635,"rion":3636,"rible":3637,"Ġcounts":3638,"Ġspec":3639,"ckless":3640,"Ġlies":3641,"Ġventure":3642,"ourge":3643,"ĠInn":3644,"ĠIniti":3645,"ĠUnl":3646,"Ġnone":3647,"Ġnonblack":3648,"Ġamass":3649,"ĠScorpion":3650,"ĠStar":3651,"ĠStreet":3652,"ĠSteel":3653,"shift":3654,"ype":3655,"Ġgrew":3656,"Ġherd":3657,"Ġarch":3658,"ĠAdapt":3659,"Ġknowledge":3660,"Ġruins":3661,"ocus":3662,"Ġmonsters":3663,"Ġhighest":3664,"ĠGrand":3665,"life":3666,"ittering":3667,"ĠEmissary":3668,"Ġforetell":3669,"ĠMoonfolk":3670,"ĠLightning":3671,"ĠGorgon":3672,"Ġtransform":3673,"Ġcourage":3674,"Ġmerely":3675,"ĠGolgari":3676,"Ġvampires":3677,"ĠSometimes":3678,"ĠViashino":3679,"ĠLeviathan":3680,".'":3681,"bond":3682,"book":3683,"dig":3684,"hil":3685,"ual":3686,"Ġou":3687,"ena":3688,"enn":3689,"Ġcertain":3690,"aming":3691,"ament":3692,"Ġbright":3693,"ĠCal":3694,"ĠCao":3695,"Ġsave":3696,"Ġsacred":3697,"Ġden":3698,"amed":3699,"Ġfer":3700,"Ġfavor":3701,"ĠWither":3702,"Ġmis":3703,"ĠStro":3704,"Ġhaunt":3705,"Ġhapp":3706,"ifest":3707,"ĠTower":3708,"ĠTree":3709,"oms":3710,"Ġinn":3711,"ĠFar":3712,"uten":3713,"irl":3714,"iration":3715,"Ġbear":3716,"asher":3717,"Ġentire":3718,"ĠMe":3719,"ĠPath":3720,"Ġendless":3721,"ellation":3722,"Ġstir":3723,"ĠSpl":3724,"ĠSpr":3725,"odies":3726,"igator":3727,"ects":3728,"eret":3729,"thy":3730,"aren":3731,"Ġalong":3732,"ĠRec":3733,"Ġchaos":3734,"ĠJuggernaut":3735,"Ġunf":3736,"Ġroots":3737,"Ġprep":3738,"ĠEnforc":3739,"unter":3740,"Ġweren":3741,"Ġprodu":3742,"renz":3743,"Ġmilled":3744,"ĠConstellation":3745,"Ġswamp":3746,"ĠDwarven":3747,"ĠEvoke":3748,"Ġarms":3749,"Ġarmor":3750,"Ġcreations":3751,"Ġdifference":3752,"Ġassigns":3753,"Ġswords":3754,"oltari":3755,"Ġmountain":3756,"Ġhumans":3757,"ĠNecron":3758,"Ġcrush":3759,"Ġsafe":3760,"ĠBenalish":3761,"Ġzone":3762,"ĠCommander":3763,"ĠEmbalm":3764,"Ġmoment":3765,"accoon":3766,"ĠProtector":3767,"ĠContraption":3768,"Ex":3769,"ior":3770,"va":3771,"reck":3772,"Ġtown":3773,"aters":3774,"ening":3775,"Ġcomb":3776,"Ġap":3777,"itory":3778,"ona":3779,"Ġsend":3780,"Ġfoul":3781,"ĠWorm":3782,"elly":3783,"ards":3784,"Ġmaking":3785,"alan":3786,"aled":3787,"Ġlot":3788,"Ġhom":3789,"Ġhung":3790,"ifact":3791,"Ġgave":3792,"raith":3793,"ĠDimir":3794,"Ġinf":3795,"ume":3796,"olas":3797,"ĠLav":3798,"ĠPr":3799,"ĠBy":3800,"ĠBurn":3801,"ĠBone":3802,"ĠBatt":3803,"ĠGar":3804,"change":3805,"cholar":3806,"ading":3807,"ĠHumans":3808,"ĠSpike":3809,"Ġsharp":3810,"ulpt":3811,"Ġabs":3812,"ours":3813,"Ġunderstand":3814,"Ġnonbasic":3815,"tern":3816,"artifact":3817,"wald":3818,"ishra":3819,"Ġweak":3820,"Ġprefer":3821,"ably":3822,"Ġlasts":3823,"Ġswift":3824,"ĠDevour":3825,"Ġhearts":3826,"ĠIslands":3827,"Ġtwisted":3828,"Ġbelow":3829,"Ġfool":3830,"Ġgrows":3831,"Ġfewer":3832,"Ġsteal":3833,"Ġescap":3834,"Ġprice":3835,"Ġeasily":3836,"ĠGrave":3837,"Ġwilds":3838,"Ġflashback":3839,"ĠScavenge":3840,"Ġworthy":3841,"ĠWorld":3842,"ĠMetal":3843,"ribute":3844,"Ġexperience":3845,"Ġavoid":3846,"aun":3847,"bs":3848,"da":3849,"hunter":3850,"kir":3851,"rict":3852,"wart":3853,"wolf":3854,"ys":3855,"yal":3856,"Ġill":3857,"Ġide":3858,"eron":3859,"eries":3860,"Ġcaptain":3861,"ina":3862,"iness":3863,"ured":3864,"essig":3865,"Ġsick":3866,"Ġdawn":3867,"Ġflo":3868,"Ġfail":3869,"Ġpar":3870,"Ġpure":3871,"Ġpet":3872,"Ġmage":3873,"alist":3874,"ilit":3875,"iling":3876,"Ġgiven":3877,"efinitely":3878,"ĠHel":3879,"ĠHarb":3880,"irth":3881,"Ġemp":3882,"Ġeternal":3883,"ĠRi":3884,"ĠRig":3885,"ĠRub":3886,"ĠLie":3887,"ĠBell":3888,"ĠGho":3889,"Ġspeed":3890,"pping":3891,"herd":3892,"Ġstru":3893,"Ġlie":3894,"ights":3895,"izier":3896,"igawa":3897,"Ġdoor":3898,"Ġshell":3899,"ĠShiv":3900,"ĠAsh":3901,"ĠAscend":3902,"Ġnonartifact":3903,"ĠScar":3904,"ĠRecl":3905,"ĠFlanking":3906,"Ġheav":3907,"Ġwhole":3908,"Ġskin":3909,"Ġindefinitely":3910,"ĠYet":3911,"Ġslivers":3912,"ĠForests":3913,"weaver":3914,"Ġdescend":3915,"ĠGuest":3916,"Ġlightning":3917,"ĠHarp":3918,"Ġcruel":3919,"ĠServant":3920,"Ġexerted":3921,"orius":3922,"ĠPilot":3923,"Ġmortal":3924,"Ġangels":3925,"Ġadvance":3926,"ĠCavalry":3927,"ĠKamigawa":3928,"ouncil":3929,"Ġancestors":3930,"ĠStrom":3931,"utenant":3932,"ĠGhost":3933,"*,":3934,"Th":3935,"ba":3936,"gm":3937,"ml":3938,"ney":3939,"rum":3940,"sy":3941,"Ġke":3942,"Ġtro":3943,"Ġcult":3944,"Ġcapt":3945,"Ġaven":3946,"Ġogre":3947,"Ġbal":3948,"ĠCut":3949,"Ġself":3950,"Ġsail":3951,"isa":3952,"iser":3953,"ising":3954,"owers":3955,"ĠWell":3956,"ĠWander":3957,"Ġwield":3958,"Ġanim":3959,"Ġtoxic":3960,"Ġmess":3961,"ĠSanct":3962,"ede":3963,"ĠTwo":3964,"ĠTangle":3965,"icid":3966,"ĠHist":3967,"ĠIzz":3968,"utt":3969,"andra":3970,"Ġearn":3971,"ĠRaccoon":3972,"ĠLur":3973,"ĠMark":3974,"ĠMouse":3975,"ĠMishra":3976,"ĠBu":3977,"Ġforgotten":3978,"ongue":3979,"ĠVor":3980,"ivil":3981,"ĠSpecial":3982,"Ġanyone":3983,"ĠNon":3984,"ĠNor":3985,"ĠNeph":3986,"Ġbegins":3987,"Ġpowerful":3988,"iana":3989,"Ġkicker":3990,"ĠZeal":3991,"Ġsees":3992,"oka":3993,"ĠAnim":3994,