{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 125,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 125
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<tl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<ot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<power>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<toughness>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<loyalty>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<ft>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<nl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<\\tl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<\\name>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<\\mc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<\\ot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<\\power>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<\\toughness>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<\\loyalty>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<\\ft>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "{W}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "{U}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "{B}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "{R}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "{G}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "{C}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "{X}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "{1}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "{2}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "{3}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "{4}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "{5}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "{6}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "{7}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "{8}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "{9}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "{10}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "{11}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "{12}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "{13}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "{14}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "{15}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "+1/+1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<tl>": 4,
      "<name>": 5,
      "<mc>": 6,
      "<ot>": 7,
      "<power>": 8,
      "<toughness>": 9,
      "<loyalty>": 10,
      "<ft>": 11,
      "<nl>": 12,
      "<\\tl>": 13,
      "<\\name>": 14,
      "<\\mc>": 15,
      "<\\ot>": 16,
      "<\\power>": 17,
      "<\\toughness>": 18,
      "<\\loyalty>": 19,
      "<\\ft>": 20,
      "{W}": 21,
      "{U}": 22,
      "{B}": 23,
      "{R}": 24,
      "{G}": 25,
      "{C}": 26,
      "{X}": 27,
      "{1}": 28,
      "{2}": 29,
      "{3}": 30,
      "{4}": 31,
      "{5}": 32,
      "{6}": 33,
      "{7}": 34,
      "{8}": 35,
      "{9}": 36,
      "{10}": 37,
      "{11}": 38,
      "{12}": 39,
      "{13}": 40,
      "{14}": 41,
      "{15}": 42,
      "+1/+1": 43,
      "!": 44,
      "\"": 45,
      "#": 46,
      "$": 47,
      "%": 48,
      "&": 49,
      "'": 50,
      "(": 51,
      ")": 52,
      "*": 53,
      "+": 54,
      ",": 55,
      "-": 56,
      ".": 57,
      "/": 58,
      "0": 59,
      "1": 60,
      "2": 61,
      "3": 62,
      "4": 63,
      "5": 64,
      "6": 65,
      "7": 66,
      "8": 67,
      "9": 68,
      ":": 69,
      ";": 70,
      "<": 71,
      "=": 72,
      ">": 73,
      "?": 74,
      "@": 75,
      "A": 76,
      "B": 77,
      "C": 78,
      "D": 79,
      "E": 80,
      "F": 81,
      "G": 82,
      "H": 83,
      "I": 84,
      "J": 85,
      "K": 86,
      "L": 87,
      "M": 88,
      "N": 89,
      "O": 90,
      "P": 91,
      "Q": 92,
      "R": 93,
      "S": 94,
      "T": 95,
      "U": 96,
      "V": 97,
      "W": 98,
      "X": 99,
      "Y": 100,
      "Z": 101,
      "[": 102,
      "\\": 103,
      "]": 104,
      "^": 105,
      "_": 106,
      "a": 107,
      "b": 108,
      "c": 109,
      "d": 110,
      "e": 111,
      "f": 112,
      "g": 113,
      "h": 114,
      "i": 115,
      "j": 116,
      "k": 117,
      "l": 118,
      "m": 119,
      "n": 120,
      "o": 121,
      "p": 122,
      "q": 123,
      "r": 124,
      "s": 125,
      "t": 126,
      "u": 127,
      "v": 128,
      "w": 129,
      "x": 130,
      "y": 131,
      "z": 132,
      "{": 133,
      "|": 134,
      "}": 135,
      "~": 136,
      "¡": 137,
      "®": 138,
      "°": 139,
      "²": 140,
      "½": 141,
      "Ä": 142,
      "Æ": 143,
      "É": 144,
      "Ó": 145,
      "à": 146,
      "á": 147,
      "â": 148,
      "ä": 149,
      "æ": 150,
      "è": 151,
      "é": 152,
      "í": 153,
      "î": 154,
      "ï": 155,
      "ñ": 156,
      "ó": 157,
      "ö": 158,
      "ú": 159,
      "û": 160,
      "ü": 161,
      "ý": 162,
      "ī": 163,
      "œ": 164,
      "˝": 165,
      "̶": 166,
      "π": 167,
      "—": 168,
      "•": 169,
      "™": 170,
      "→": 171,
      "−": 172,
      "√": 173,
      "∞": 174,
      "☐": 175,
      "꞉": 176,
      "##e": 177,
      "##a": 178,
      "##c": 179,
      "##l": 180,
      "##i": 181,
      "##f": 182,
      "##u": 183,
      "##x": 184,
      "##r": 185,
      "##y": 186,
      "##o": 187,
      "##m": 188,
      "##t": 189,
      "##d": 190,
      "##g": 191,
      "##n": 192,
      "##h": 193,
      "##s": 194,
      "##k": 195,
      "##b": 196,
      "##p": 197,
      "##z": 198,
      "##w": 199,
      "##v": 200,
      "##O": 201,
      "##M": 202,
      "##û": 203,
      "##)": 204,
      "##q": 205,
      "##9": 206,
      "##0": 207,
      "##j": 208,
      "##B": 209,
      "##C": 210,
      "##,": 211,
      "##é": 212,
      "##S": 213,
      "##A": 214,
      "##R": 215,
      "##D": 216,
      "##I": 217,
      "##2": 218,
      "##4": 219,
      "##5": 220,
      "##3": 221,
      "##E": 222,
      "##L": 223,
      "##P": 224,
      "##\\": 225,
      "##V": 226,
      "##1": 227,
      "##N": 228,
      "##:": 229,
      "##ó": 230,
      "##6": 231,
      "##∞": 232,
      "##}": 233,
      "##.": 234,
      "##̶": 235,
      "##â": 236,
      "##\"": 237,
      "##<": 238,
      "##K": 239,
      "##Y": 240,
      "##U": 241,
      "##T": 242,
      "##W": 243,
      "##H": 244,
      "##?": 245,
      "##_": 246,
      "##—": 247,
      "##7": 248,
      "##X": 249,
      "##/": 250,
      "##'": 251,
      "##>": 252,
      "##8": 253,
      "##F": 254,
      "##ö": 255,
      "##œ": 256,
      "##è": 257,
      "##æ": 258,
      "##G": 259,
      "##^": 260,
      "##á": 261,
      "##ú": 262,
      "##+": 263,
      "##²": 264,
      "##ñ": 265,
      "##ü": 266,
      "##*": 267,
      "##½": 268,
      "##î": 269,
      "##]": 270,
      "##[": 271,
      "##-": 272,
      "##ý": 273,
      "##à": 274,
      "##J": 275,
      "##í": 276,
      "##−": 277,
      "##(": 278,
      "##;": 279,
      "##!": 280,
      "##=": 281,
      "##{": 282,
      "##ī": 283,
      "##~": 284,
      "##ä": 285,
      "##$": 286,
      "##|": 287,
      "##ï": 288,
      "<\\": 289,
      "##er": 290,
      "##ou": 291,
      "##re": 292,
      "##es": 293,
      "##al": 294,
      "##at": 295,
      "##nt": 296,
      "##am": 297,
      "th": 298,
      "##ow": 299,
      "##gh": 300,
      "##ess": 301,
      "##ar": 302,
      "lo": 303,
      "##ty": 304,
      "##ower": 305,
      "##ame": 306,
      "##ough": 307,
      "power": 308,
      "ot": 309,
      "##ness": 310,
      "name": 311,
      "tough": 312,
      "toughness": 313,
      "##yal": 314,
      "loyal": 315,
      "loyalty": 316,
      "ft": 317,
      "mc": 318,
      "tl": 319,
      "##reat": 320,
      "##nd": 321,
      "##ure": 322,
      "##reature": 323,
      "the": 324,
      "##in": 325,
      "##os": 326,
      "you": 327,
      "##an": 328,
      "##ac": 329,
      "##en": 330,
      "of": 331,
      "##or": 332,
      "\"<": 333,
      ">\"": 334,
      "><": 335,
      "eos": 336,
      "nl": 337,
      "##ro": 338,
      "##ard": 339,
      "creature": 340,
      "##ge": 341,
      "to": 342,
      "##st": 343,
      "##on": 344,
      "##ing": 345,
      "##is": 346,
      "##ed": 347,
      "##il": 348,
      "##ay": 349,
      "##ur": 350,
      "co": 351,
      "it": 352,
      "##it": 353,
      "##if": 354,
      "##el": 355,
      "card": 356,
      "##ent": 357,
      "Creature": 358,
      "on": 359,
      "##hen": 360,
      "##nter": 361,
      "##ra": 362,
      "##le": 363,
      "your": 364,
      "##ant": 365,
      "##ch": 366,
      "and": 367,
      "##ve": 368,
      "##arge": 369,
      "When": 370,
      "##rol": 371,
      "##et": 372,
      "##and": 373,
      "##arget": 374,
      "##ic": 375,
      "##urn": 376,
      "cont": 377,
      "control": 378,
      "an": 379,
      "##ut": 380,
      "##as": 381,
      "##ast": 382,
      "or": 383,
      "this": 384,
      "##ver": 385,
      "target": 386,
      "be": 387,
      "##ith": 388,
      "Th": 389,
      "##ir": 390,
      "##ly": 391,
      "turn": 392,
      "in": 393,
      "that": 394,
      "with": 395,
      "##nters": 396,
      ".)": 397,
      "##ach": 398,
      "de": 399,
      "pl": 400,
      "##um": 401,
      "##ell": 402,
      "sp": 403,
      "##om": 404,
      "##pp": 405,
      "##ot": 406,
      "for": 407,
      "##rom": 408,
      "##act": 409,
      "##her": 410,
      "##rt": 411,
      "cou": 412,
      "##ary": 413,
      "##nch": 414,
      "##ever": 415,
      "##nchant": 416,
      "/+": 417,
      "from": 418,
      "##rtif": 419,
      "unt": 420,
      "##age": 421,
      "is": 422,
      "##ain": 423,
      "may": 424,
      "##ion": 425,
      "at": 426,
      "##rtifact": 427,
      "end": 428,
      "##ad": 429,
      "as": 430,
      "enters": 431,
      "##ment": 432,
      "play": 433,
      "##ol": 434,
      "##ack": 435,
      "Whenever": 436,
      "spell": 437,
      "##ri": 438,
      "st": 439,
      "}:": 440,
      "##est": 441,
      "cast": 442,
      "player": 443,
      "##ep": 444,
      "its": 445,
      "##ct": 446,
      "##amage": 447,
      "each": 448,
      "damage": 449,
      "Enchant": 450,
      "until": 451,
      "bl": 452,
      "get": 453,
      "li": 454,
      "},": 455,
      "put": 456,
      "##ke": 457,
      "deal": 458,
      "You": 459,
      "can": 460,
      "In": 461,
      "##cer": 462,
      "re": 463,
      "The": 464,
      "cards": 465,
      "##id": 466,
      "##ice": 467,
      "##qu": 468,
      "##ap": 469,
      "##orcer": 470,
      "##ore": 471,
      "##ken": 472,
      "##orcery": 473,
      "ex": 474,
      "If": 475,
      "##nto": 476,
      "##rif": 477,
      "hand": 478,
      "gra": 479,
      "man": 480,
      "lif": 481,
      "##ho": 482,
      "creatures": 483,
      "##ck": 484,
      "##yard": 485,
      "grave": 486,
      "##lying": 487,
      "att": 488,
      "graveyard": 489,
      "gain": 490,
      "counter": 491,
      "##acrif": 492,
      "##stant": 493,
      "##ost": 494,
      "##ce": 495,
      "##br": 496,
      "##im": 497,
      "##att": 498,
      "##ll": 499,
      "##dd": 500,
      "##raw": 501,
      "one": 502,
      "##ile": 503,
      "life": 504,
      "##ose": 505,
      "##uman": 506,
      "##ght": 507,
      "opp": 508,
      "token": 509,
      "##eld": 510,
      "libr": 511,
      "up": 512,
      "##onent": 513,
      "library": 514,
      "Human": 515,
      "opponent": 516,
      "gets": 517,
      "deals": 518,
      "any": 519,
      "##ld": 520,
      "attack": 521,
      "mana": 522,
      "##acrifice": 523,
      "##ock": 524,
      "##ield": 525,
      "##attle": 526,
      "com": 527,
      "artifact": 528,
      "tw": 529,
      "their": 530,
      "##ate": 531,
      "sh": 532,
      "if": 533,
      "battle": 534,
      "##ies": 535,
      "Le": 536,
      "Instant": 537,
      "##ave": 538,
      "Enchantment": 539,
      "##ers": 540,
      "##ear": 541,
      "Artifact": 542,
      "##reate": 543,
      "##ill": 544,
      "##ight": 545,
      "cost": 546,
      "It": 547,
      "##gend": 548,
      "##field": 549,
      "two": 550,
      "battlefield": 551,
      "##ning": 552,
      "##od": 553,
      "into": 554,
      "Sorcery": 555,
      "##ue": 556,
      "##us": 557,
      "land": 558,
      "##gendary": 559,
      "block": 560,
      "##gin": 561,
      "##em": 562,
      "##erm": 563,
      "##pped": 564,
      "At": 565,
      "are": 566,
      "##amp": 567,
      "do": 568,
      "##ng": 569,
      "has": 570,
      "begin": 571,
      "all": 572,
      "have": 573,
      "##ber": 574,
      "##ble": 575,
      "Legendary": 576,
      "Flying": 577,
      "##erman": 578,
      "}.": 579,
      "Sp": 580,
      "beginning": 581,
      "##ermanent": 582,
      "##eturn": 583,
      "##ul": 584,
      "##iv": 585,
      "##ip": 586,
      "permanent": 587,
      "pay": 588,
      "then": 589,
      "more": 590,
      "##ace": 591,
      "##ie": 592,
      "only": 593,
      "##ig": 594,
      "ne": 595,
      "##isc": 596,
      "draw": 597,
      "##wn": 598,
      "This": 599,
      "##ru": 600,
      "##iz": 601,
      "Sacrifice": 602,
      "##lor": 603,
      "counters": 604,
      "##ect": 605,
      "As": 606,
      "##hoose": 607,
      "wh": 608,
      "##umber": 609,
      "by": 610,
      "##bat": 611,
      "top": 612,
      "Target": 613,
      "##ity": 614,
      "##ire": 615,
      "##iscard": 616,
      "number": 617,
      "##all": 618,
      "Add": 619,
      "ta": 620,
      "##old": 621,
      "own": 622,
      "##ff": 623,
      "Sh": 624,
      "##end": 625,
      "##av": 626,
      "combat": 627,
      "ab": 628,
      "##roy": 629,
      "##estroy": 630,
      "create": 631,
      "Equ": 632,
      "##less": 633,
      "##ker": 634,
      "##ath": 635,
      "##ree": 636,
      "##ere": 637,
      "other": 638,
      "##ist": 639,
      "they": 640,
      "color": 641,
      "##se": 642,
      "##ler": 643,
      "them": 644,
      "##ter": 645,
      "##com": 646,
      "exile": 647,
      "##th": 648,
      "##ind": 649,
      "gains": 650,
      "se": 651,
      "equ": 652,
      "##bl": 653,
      "le": 654,
      "ch": 655,
      "Re": 656,
      "##ag": 657,
      "##veal": 658,
      "##un": 659,
      "~.": 660,
      "was": 661,
      "War": 662,
      "##other": 663,
      "un": 664,
      "nan": 665,
      "attacks": 666,
      "Put": 667,
      "becom": 668,
      "Ex": 669,
      "enchant": 670,
      "##ould": 671,
      "##ite": 672,
      "##ian": 673,
      "step": 674,
      "no": 675,
      "##ime": 676,
      "long": 677,
      "##ood": 678,
      "non": 679,
      "add": 680,
      "##out": 681,
      "St": 682,
      "not": 683,
      "##ura": 684,
      "another": 685,
      "abil": 686,
      "flying": 687,
      "##ok": 688,
      "##keep": 689,
      "##irst": 690,
      "reveal": 691,
      "sorcery": 692,
      "blocked": 693,
      "tapped": 694,
      "##ead": 695,
      "##our": 696,
      "##ition": 697,
      "##ive": 698,
      "##here": 699,
      "equal": 700,
      "##ance": 701,
      "Equip": 702,
      "##ash": 703,
      "am": 704,
      "##xt": 705,
      "upkeep": 706,
      "less": 707,
      "would": 708,
      "##ry": 709,
      "##izard": 710,
      "##aste": 711,
      "##ier": 712,
      "##op": 713,
      "##nder": 714,
      "than": 715,
      "##og": 716,
      "##are": 717,
      "Draw": 718,
      "return": 719,
      "##rior": 720,
      "time": 721,
      "##ous": 722,
      "controls": 723,
      "De": 724,
      "##ample": 725,
      "Aura": 726,
      "becomes": 727,
      "three": 728,
      "##uff": 729,
      "discard": 730,
      "##ctiv": 731,
      "##own": 732,
      "##ation": 733,
      "next": 734,
      "##rample": 735,
      "An": 736,
      "Go": 737,
      "##ong": 738,
      "owner": 739,
      "but": 740,
      "##ust": 741,
      "Warrior": 742,
      "##wal": 743,
      "way": 744,
      "##one": 745,
      "~:": 746,
      "al": 747,
      "Exile": 748,
      "choose": 749,
      "##ven": 750,
      "sacrifice": 751,
      "addition": 752,
      "##land": 753,
      "Ar": 754,
      "dies": 755,
      "##earch": 756,
      "Wizard": 757,
      "fl": 758,
      "##ak": 759,
      "Fl": 760,
      "Sc": 761,
      "val": 762,
      "##hy": 763,
      "##ound": 764,
      "wor": 765,
      "face": 766,
      "Land": 767,
      "cop": 768,
      "Ch": 769,
      "he": 770,
      "##omb": 771,
      "Create": 772,
      "shuff": 773,
      "onto": 774,
      "bot": 775,
      "##rag": 776,
      "first": 777,
      "##yp": 778,
      "where": 779,
      "##irit": 780,
      "Return": 781,
      "##rike": 782,
      "##blin": 783,
      "El": 784,
      "rem": 785,
      "Sold": 786,
      "value": 787,
      "we": 788,
      "will": 789,
      "untap": 790,
      "Destroy": 791,
      "Each": 792,
      "Soldier": 793,
      "##art": 794,
      "typ": 795,
      "plan": 796,
      "##ses": 797,
      "strike": 798,
      "inst": 799,
      "##ctivate": 800,
      "haste": 801,
      "##ove": 802,
      "copy": 803,
      "me": 804,
      "Be": 805,
      "en": 806,
      "/-": 807,
      "Ele": 808,
      "({": 809,
      "under": 810,
      "those": 811,
      "Zomb": 812,
      "##ink": 813,
      "Spirit": 814,
      "##der": 815,
      "shuffle": 816,
      "Enchanted": 817,
      "##ragon": 818,
      "Choose": 819,
      "##ide": 820,
      "##eswal": 821,
      "dealt": 822,
      "##igil": 823,
      "##ling": 824,
      "##ick": 825,
      "my": 826,
      "##uring": 827,
      "##ish": 828,
      "gre": 829,
      "instead": 830,
      "among": 831,
      "controller": 832,
      "##fend": 833,
      "##ark": 834,
      "##ine": 835,
      "destroy": 836,
      "pro": 837,
      "planeswal": 838,
      "spells": 839,
      "Zombie": 840,
      "Phy": 841,
      "don": 842,
      "white": 843,
      "Goblin": 844,
      "Bl": 845,
      "black": 846,
      "Phyre": 847,
      "##row": 848,
      "without": 849,
      "##ph": 850,
      "enchantment": 851,
      "Phyrex": 852,
      "##mental": 853,
      "tokens": 854,
      "additional": 855,
      "##igilance": 856,
      "##ass": 857,
      "great": 858,
      "##now": 859,
      "They": 860,
      "##ome": 861,
      "##ade": 862,
      "Elemental": 863,
      "##very": 864,
      "his": 865,
      "##ruct": 866,
      "who": 867,
      "unless": 868,
      "ability": 869,
      "##ept": 870,
      "green": 871,
      "##aw": 872,
      "For": 873,
      "##ities": 874,
      "Pl": 875,
      "Unt": 876,
      "##night": 877,
      "loses": 878,
      "##ran": 879,
      "##ther": 880,
      "out": 881,
      "sc": 882,
      "Con": 883,
      "Phyrexian": 884,
      "attacking": 885,
      "Dragon": 886,
      "##ise": 887,
      "Then": 888,
      "planeswalker": 889,
      "pre": 890,
      "##ves": 891,
      "Activate": 892,
      "Equipment": 893,
      "##ake": 894,
      "##ipped": 895,
      "down": 896,
      "her": 897,
      "We": 898,
      "##ia": 899,
      "rest": 900,
      "##vent": 901,
      "exc": 902,
      "Discard": 903,
      "red": 904,
      "##ount": 905,
      "so": 906,
      "##sh": 907,
      "instant": 908,
      "nonland": 909,
      "##mp": 910,
      "trample": 911,
      "##ence": 912,
      "##ond": 913,
      "##erf": 914,
      "##olk": 915,
      "##mand": 916,
      "##ort": 917,
      "##orn": 918,
      "##ang": 919,
      "##ild": 920,
      "abilities": 921,
      "during": 922,
      "Elf": 923,
      "##tom": 924,
      "##iver": 925,
      "##fter": 926,
      "bas": 927,
      "bottom": 928,
      "##orm": 929,
      "##ne": 930,
      "ar": 931,
      "exil": 932,
      "##ult": 933,
      "cl": 934,
      "there": 935,
      "enchanted": 936,
      "##aur": 937,
      "##leric": 938,
      "Knight": 939,
      "##ord": 940,
      "Flash": 941,
      "does": 942,
      "Lo": 943,
      "##ird": 944,
      "Cleric": 945,
      "Sk": 946,
      "death": 947,
      "##ouch": 948,
      "##oll": 949,
      "##ated": 950,
      "##pt": 951,
      "con": 952,
      "defend": 953,
      "Sl": 954,
      "##ampire": 955,
      "costs": 956,
      "Rog": 957,
      "##sp": 958,
      "##gel": 959,
      "Beast": 960,
      "Wh": 961,
      "##ab": 962,
      "TK": 963,
      "when": 964,
      "except": 965,
      "Creatures": 966,
      "had": 967,
      "permanents": 968,
      "order": 969,
      "many": 970,
      "tap": 971,
      "Cl": 972,
      "##oul": 973,
      "##ings": 974,
      "Rogue": 975,
      "##yc": 976,
      "fe": 977,
      "four": 978,
      "lands": 979,
      "##aman": 980,
      "every": 981,
      "##ft": 982,
      "##way": 983,
      "##ains": 984,
      "To": 985,
      "##au": 986,
      "##ener": 987,
      "Trample": 988,
      "were": 989,
      "##uch": 990,
      "type": 991,
      "##tect": 992,
      "##osen": 993,
      "##acrific": 994,
      "Vampire": 995,
      "sacrific": 996,
      "paying": 997,
      "##az": 998,
      "Search": 999,
      "exiled": 1000,
      "look": 1001,
      "##aster": 1002,
      "cho": 1003,
      "go": 1004,
      "Tap": 1005,
      "##ather": 1006,
      "opponents": 1007,
      "chosen": 1008,
      "res": 1009,
      "Other": 1010,
      "Sw": 1011,
      "##fer": 1012,
      "##ror": 1013,
      "ag": 1014,
      "lose": 1015,
      "##elink": 1016,
      "He": 1017,
      "Or": 1018,
      "##ible": 1019,
      "##iant": 1020,
      "##ec": 1021,
      "search": 1022,
      "our": 1023,
      "##oth": 1024,
      "Un": 1025,
      "##orest": 1026,
      "Shaman": 1027,
      "know": 1028,
      "Att": 1029,
      "Cou": 1030,
      "after": 1031,
      "##vel": 1032,
      "All": 1033,
      "command": 1034,
      "new": 1035,
      "Eld": 1036,
      "war": 1037,
      "##oss": 1038,
      "##andom": 1039,
      "greater": 1040,
      "random": 1041,
      "sec": 1042,
      "mill": 1043,
      "##fore": 1044,
      "##estruct": 1045,
      "##raz": 1046,
      "##ud": 1047,
      "Al": 1048,
      "##enace": 1049,
      "##red": 1050,
      "vigilance": 1051,
      "exp": 1052,
      "No": 1053,
      "##ger": 1054,
      "##atch": 1055,
      "discards": 1056,
      "##asure": 1057,
      "##aid": 1058,
      "Bird": 1059,
      "My": 1060,
      "##ss": 1061,
      "like": 1062,
      "see": 1063,
      "##vo": 1064,
      "##ix": 1065,
      "blue": 1066,
      "us": 1067,
      "##ious": 1068,
      "though": 1069,
      "doesn": 1070,
      "sur": 1071,
      "##esh": 1072,
      "That": 1073,
      "attach": 1074,
      "Look": 1075,
      "##rough": 1076,
      "##ory": 1077,
      "Equipped": 1078,
      "sk": 1079,
      "##touch": 1080,
      "Hor": 1081,
      "ve": 1082,
      "##ane": 1083,
      "game": 1084,
      "##ful": 1085,
      "Angel": 1086,
      "types": 1087,
      "once": 1088,
      "colorless": 1089,
      "Is": 1090,
      "Tre": 1091,
      "never": 1092,
      "could": 1093,
      "##back": 1094,
      "targets": 1095,
      "Until": 1096,
      "##ved": 1097,
      "what": 1098,
      "Pro": 1099,
      "ind": 1100,
      "##aves": 1101,
      "before": 1102,
      "basic": 1103,
      "defending": 1104,
      "sw": 1105,
      "##ors": 1106,
      "##ruid": 1107,
      "##ict": 1108,
      "##sc": 1109,
      "##ift": 1110,
      "##able": 1111,
      "##ase": 1112,
      "world": 1113,
      "just": 1114,
      "last": 1115,
      "po": 1116,
      "tra": 1117,
      "##led": 1118,
      "##erfolk": 1119,
      "##ner": 1120,
      "much": 1121,
      "~,": 1122,
      "##uard": 1123,
      "##les": 1124,
      "##read": 1125,
      "remove": 1126,
      "##rim": 1127,
      "##ied": 1128,
      "Em": 1129,
      "##igh": 1130,
      "Co": 1131,
      "able": 1132,
      "##icker": 1133,
      "Rem": 1134,
      "##ial": 1135,
      "qu": 1136,
      "##apped": 1137,
      "hu": 1138,
      "Ro": 1139,
      "still": 1140,
      "both": 1141,
      "##elf": 1142,
      "##hing": 1143,
      "fight": 1144,
      "ph": 1145,
      "##cl": 1146,
      "##int": 1147,
      "Merfolk": 1148,
      "tr": 1149,
      "##orph": 1150,
      "##ons": 1151,
      "Cat": 1152,
      "##ions": 1153,
      "Se": 1154,
      "##tection": 1155,
      "Pre": 1156,
      "untapped": 1157,
      "##estructible": 1158,
      "lifelink": 1159,
      "##ail": 1160,
      "##ouble": 1161,
      "Counter": 1162,
      "Death": 1163,
      "again": 1164,
      "same": 1165,
      "##tal": 1166,
      "##ron": 1167,
      "artifacts": 1168,
      "##razi": 1169,
      "Eldrazi": 1170,
      "##gener": 1171,
      "##aus": 1172,
      "total": 1173,
      "Ad": 1174,
      "su": 1175,
      "On": 1176,
      "pays": 1177,
      "tri": 1178,
      "Your": 1179,
      "##arm": 1180,
      "Vigilance": 1181,
      "##eep": 1182,
      "##ator": 1183,
      "##apt": 1184,
      "##per": 1185,
      "Ass": 1186,
      "Druid": 1187,
      "ro": 1188,
      "te": 1189,
      "through": 1190,
      "##ange": 1191,
      "even": 1192,
      "##ull": 1193,
      "must": 1194,
      "mon": 1195,
      "Sliver": 1196,
      "Dem": 1197,
      "II": 1198,
      "Giant": 1199,
      "Do": 1200,
      "##ater": 1201,
      "##iss": 1202,
      "leaves": 1203,
      "Blood": 1204,
      "Fa": 1205,
      "most": 1206,
      "Treasure": 1207,
      "sacrifices": 1208,
      "Remove": 1209,
      "Her": 1210,
      "over": 1211,
      "##ret": 1212,
      "Horror": 1213,
      "##so": 1214,
      "##ison": 1215,
      "##imes": 1216,
      "Ins": 1217,
      "##ens": 1218,
      "##oud": 1219,
      "form": 1220,
      "reach": 1221,
      "##ycling": 1222,
      "##of": 1223,
      "##ream": 1224,
      "##ely": 1225,
      "First": 1226,
      "back": 1227,
      "pe": 1228,
      "##ert": 1229,
      "##itt": 1230,
      "Untap": 1231,
      "day": 1232,
      "five": 1233,
      "##ins": 1234,
      "##osaur": 1235,
      "Com": 1236,
      "##ign": 1237,
      "die": 1238,
      "sl": 1239,
      "##ract": 1240,
      "##icked": 1241,
      "named": 1242,
      "Ve": 1243,
      "indestructible": 1244,
      "~'": 1245,
      "creat": 1246,
      "choice": 1247,
      "Sag": 1248,
      "Ser": 1249,
      "hear": 1250,
      "did": 1251,
      "Forest": 1252,
      "##adow": 1253,
      "bet": 1254,
      "##thing": 1255,
      "also": 1256,
      "##round": 1257,
      "Sn": 1258,
      "isn": 1259,
      "she": 1260,
      "##mb": 1261,
      "##chem": 1262,
      "legendary": 1263,
      "Const": 1264,
      "Haste": 1265,
      "el": 1266,
      "##gre": 1267,
      "##ffect": 1268,
      "say": 1269,
      "##lem": 1270,
      "blood": 1271,
      "Demon": 1272,
      "##alf": 1273,
      "enter": 1274,
      "##creature": 1275,
      "Mon": 1276,
      "Turn": 1277,
      "sour": 1278,
      "##ally": 1279,
      "##icer": 1280,
      "light": 1281,
      "attached": 1282,
      "##ring": 1283,
      "##inosaur": 1284,
      "blocking": 1285,
      "Wall": 1286,
      "##we": 1287,
      "dead": 1288,
      "Island": 1289,
      "mind": 1290,
      "##oon": 1291,
      "flash": 1292,
      "him": 1293,
      "There": 1294,
      "Arch": 1295,
      "##ik": 1296,
      "##xp": 1297,
      "##ither": 1298,
      "Arc": 1299,
      "##ush": 1300,
      "noncreature": 1301,
      "ad": 1302,
      "Its": 1303,
      "##ient": 1304,
      "##ces": 1305,
      "##oc": 1306,
      "##ple": 1307,
      "##ways": 1308,
      "some": 1309,
      "##ug": 1310,
      "##uild": 1311,
      "Prevent": 1312,
      "##vest": 1313,
      "##omet": 1314,
      "need": 1315,
      "become": 1316,
      "ll": 1317,
      "10": 1318,
      "sm": 1319,
      "##hic": 1320,
      "##ks": 1321,
      "##ider": 1322,
      "Mount": 1323,
      "##oy": 1324,
      "blocks": 1325,
      "ac": 1326,
      "des": 1327,
      "mag": 1328,
      "##ich": 1329,
      "En": 1330,
      "Man": 1331,
      "##urm": 1332,
      "##erie": 1333,
      "##ans": 1334,
      "draws": 1335,
      "Insect": 1336,
      "##ving": 1337,
      "second": 1338,
      "Dinosaur": 1339,
      "##king": 1340,
      "##roof": 1341,
      "##aven": 1342,
      "charge": 1343,
      "Swamp": 1344,
      "Ne": 1345,
      "##rtificer": 1346,
      "Imp": 1347,
      "Defend": 1348,
      "Arm": 1349,
      "how": 1350,
      "##ale": 1351,
      "Scout": 1352,
      "been": 1353,
      "Reach": 1354,
      "##xproof": 1355,
      "Night": 1356,
      "players": 1357,
      "##ears": 1358,
      "enough": 1359,
      "Gl": 1360,
      "Mir": 1361,
      "deathtouch": 1362,
      "##mer": 1363,
      "##ates": 1364,
      "##ged": 1365,
      "##ize": 1366,
      "effect": 1367,
      "##ax": 1368,
      "##fin": 1369,
      "##olf": 1370,
      "equipped": 1371,
      "Saga": 1372,
      "caus": 1373,
      "##af": 1374,
      "always": 1375,
      "Vehic": 1376,
      "Min": 1377,
      "dis": 1378,
      "dif": 1379,
      "part": 1380,
      "Defender": 1381,
      "Bar": 1382,
      "Tra": 1383,
      "ey": 1384,
      "##erc": 1385,
      "dev": 1386,
      "spent": 1387,
      "reveals": 1388,
      "Construct": 1389,
      "Des": 1390,
      "activ": 1391,
      "##arch": 1392,
      "while": 1393,
      "revealed": 1394,
      "##ren": 1395,
      "##atter": 1396,
      "protection": 1397,
      "activate": 1398,
      "kicked": 1399,
      "##ntoken": 1400,
      "arm": 1401,
      "##ollow": 1402,
      "menace": 1403,
      "Ur": 1404,
      "fire": 1405,
      "##ze": 1406,
      "seven": 1407,
      "find": 1408,
      "Squ": 1409,
      "##ob": 1410,
      "take": 1411,
      "Golem": 1412,
      "source": 1413,
      "Cycling": 1414,
      "##ars": 1415,
      "Pir": 1416,
      "rep": 1417,
      "##gg": 1418,
      "##lect": 1419,
      "Hu": 1420,
      "Pay": 1421,
      "nontoken": 1422,
      "scry": 1423,
      "Gra": 1424,
      "Sun": 1425,
      "##folk": 1426,
      "##nal": 1427,
      "##ape": 1428,
      "double": 1429,
      "make": 1430,
      "##awn": 1431,
      "##ene": 1432,
      "Attach": 1433,
      "poison": 1434,
      "Dra": 1435,
      "high": 1436,
      "##ub": 1437,
      "##itch": 1438,
      "Vehicle": 1439,
      "Lif": 1440,
      "night": 1441,
      "##rew": 1442,
      "now": 1443,
      "##ai": 1444,
      "##war": 1445,
      "share": 1446,
      "Spell": 1447,
      "##cheme": 1448,
      "Artificer": 1449,
      "bel": 1450,
      "##hin": 1451,
      "Assass": 1452,
      "differ": 1453,
      "##otion": 1454,
      "stre": 1455,
      "##ope": 1456,
      "word": 1457,
      "##generate": 1458,
      "One": 1459,
      "##air": 1460,
      "##ute": 1461,
      "What": 1462,
      "Menace": 1463,
      "##de": 1464,
      "##ature": 1465,
      "Sur": 1466,
      "##ah": 1467,
      "##ten": 1468,
      "##ether": 1469,
      "##pen": 1470,
      "lost": 1471,
      "Any": 1472,
      "Food": 1473,
      "##pl": 1474,
      "casts": 1475,
      "mills": 1476,
      "app": 1477,
      "dark": 1478,
      "##elp": 1479,
      "Regenerate": 1480,
      "III": 1481,
      "##usp": 1482,
      "##wise": 1483,
      "##rong": 1484,
      "##its": 1485,
      "##walk": 1486,
      "paid": 1487,
      "##vil": 1488,
      "amount": 1489,
      "kind": 1490,
      "##ari": 1491,
      "Orc": 1492,
      "Arcane": 1493,
      "cr": 1494,
      "fo": 1495,
      "##mon": 1496,
      "Reveal": 1497,
      "##rans": 1498,
      "base": 1499,
      "Fire": 1500,
      "call": 1501,
      "##ery": 1502,
      "##ami": 1503,
      "commander": 1504,
      "Gh": 1505,
      "##ating": 1506,
      "##kin": 1507,
      "}.)": 1508,
      "Av": 1509,
      "Some": 1510,
      "Soul": 1511,
      "Tr": 1512,
      "##ese": 1513,
      "Rat": 1514,
      "let": 1515,
      "best": 1516,
      "fear": 1517,
      "##cho": 1518,
      "phase": 1519,
      "Qu": 1520,
      "Te": 1521,
      "Tree": 1522,
      "##be": 1523,
      "##erg": 1524,
      "##ngth": 1525,
      "She": 1526,
      "##ations": 1527,
      "prevent": 1528,
      "gl": 1529,
      "##blem": 1530,
      "Bo": 1531,
      "ser": 1532,
      "soul": 1533,
      "—*": 1534,
      "##arn": 1535,
      "##str": 1536,
      "##ided": 1537,
      "rather": 1538,
      "tre": 1539,
      "win": 1540,
      "##ored": 1541,
      "six": 1542,
      "##eel": 1543,
      "too": 1544,
      "##ets": 1545,
      "imp": 1546,
      "##nts": 1547,
      "Assassin": 1548,
      "times": 1549,
      "##eth": 1550,
      "##ption": 1551,
      "heart": 1552,
      "Kicker": 1553,
      "age": 1554,
      "##als": 1555,
      "hands": 1556,
      "didn": 1557,
      "Mar": 1558,
      "##vis": 1559,
      "##ared": 1560,
      "fall": 1561,
      "turned": 1562,
      "hexproof": 1563,
      "Faerie": 1564,
      "But": 1565,
      "##arg": 1566,
      "enem": 1567,
      "Pirate": 1568,
      "Every": 1569,
      "think": 1570,
      "##raft": 1571,
      "##uth": 1572,
      "##anger": 1573,
      "Sky": 1574,
      "keep": 1575,
      "least": 1576,
      "Dwar": 1577,
      "##ting": 1578,
      "##ief": 1579,
      "follow": 1580,
      "##viv": 1581,
      "##idd": 1582,
      "##mage": 1583,
      "weap": 1584,
      "activated": 1585,
      "help": 1586,
      "sing": 1587,
      "##aker": 1588,
      "##ired": 1589,
      "##ists": 1590,
      "Snake": 1591,
      "flashback": 1592,
      "grow": 1593,
      "somet": 1594,
      "want": 1595,
      "plus": 1596,
      "remains": 1597,
      "greatest": 1598,
      "city": 1599,
      "##na": 1600,
      "##alm": 1601,
      "##oses": 1602,
      "nothing": 1603,
      "Sil": 1604,
      "Wurm": 1605,
      "car": 1606,
      "##oved": 1607,
      "##ald": 1608,
      "##acy": 1609,
      "secret": 1610,
      "right": 1611,
      "##rel": 1612,
      "goblin": 1613,
      "lear": 1614,
      "roll": 1615,
      "##ung": 1616,
      "##ality": 1617,
      "##ents": 1618,
      "Those": 1619,
      "puts": 1620,
      "alone": 1621,
      "Cast": 1622,
      "Wolf": 1623,
      "##form": 1624,
      "##wor": 1625,
      "##where": 1626,
      "sacrificed": 1627,
      "Mag": 1628,
      "forest": 1629,
      "good": 1630,
      "##roud": 1631,
      "Plains": 1632,
      "few": 1633,
      "Cont": 1634,
      "##rog": 1635,
      "##ancer": 1636,
      "Deathtouch": 1637,
      "god": 1638,
      "##cess": 1639,
      "##lock": 1640,
      "##fl": 1641,
      "##uck": 1642,
      "##zz": 1643,
      "ass": 1644,
      "kill": 1645,
      "##side": 1646,
      "Mountain": 1647,
      "Ogre": 1648,
      "shadow": 1649,
      "gu": 1650,
      "open": 1651,
      "##aver": 1652,
      "off": 1653,
      "##rop": 1654,
      "being": 1655,
      "Dom": 1656,
      "Drake": 1657,
      "Merc": 1658,
      "##za": 1659,
      "##arth": 1660,
      "Shap": 1661,
      "##ittle": 1662,
      "Lizard": 1663,
      "away": 1664,
      "##reak": 1665,
      "##ara": 1666,
      "##ople": 1667,
      "Scry": 1668,
      "With": 1669,
      "master": 1670,
      "set": 1671,
      "sun": 1672,
      "##ray": 1673,
      "chooses": 1674,
      "magic": 1675,
      "Damage": 1676,
      "here": 1677,
      "##fall": 1678,
      "##ily": 1679,
      "##usion": 1680,
      "left": 1681,
      "Reb": 1682,
      "energ": 1683,
      "Otherwise": 1684,
      "Cur": 1685,
      "##cient": 1686,
      "Ab": 1687,
      "Dis": 1688,
      "God": 1689,
      "##light": 1690,
      "Dog": 1691,
      "fin": 1692,
      "perf": 1693,
      "##ward": 1694,
      "about": 1695,
      "learn": 1696,
      "Hy": 1697,
      "cle": 1698,
      "##ced": 1699,
      "##roll": 1700,
      "##riend": 1701,
      "##voke": 1702,
      "##otaur": 1703,
      "##scape": 1704,
      "Ph": 1705,
      "div": 1706,
      "dragon": 1707,
      "comp": 1708,
      "Command": 1709,
      "##vestig": 1710,
      "Mut": 1711,
      "##mare": 1712,
      "leave": 1713,
      "##ween": 1714,
      "Har": 1715,
      "So": 1716,
      "pri": 1717,
      "##ines": 1718,
      "##ifter": 1719,
      "thought": 1720,
      "different": 1721,
      "bo": 1722,
      "give": 1723,
      "##ones": 1724,
      "##aze": 1725,
      "And": 1726,
      "sil": 1727,
      "##ait": 1728,
      "##ative": 1729,
      "Lord": 1730,
      "fore": 1731,
      "##ross": 1732,
      "things": 1733,
      "##ster": 1734,
      "start": 1735,
      "come": 1736,
      "Flashback": 1737,
      "Ill": 1738,
      "Now": 1739,
      "band": 1740,
      "little": 1741,
      "##ium": 1742,
      "##vol": 1743,
      "##ats": 1744,
      "##rab": 1745,
      "##ress": 1746,
      "Storm": 1747,
      "Play": 1748,
      "##void": 1749,
      "sky": 1750,
      "strength": 1751,
      "Su": 1752,
      "##ering": 1753,
      "##adness": 1754,
      "which": 1755,
      "single": 1756,
      "energy": 1757,
      "Ward": 1758,
      "##ann": 1759,
      "##elet": 1760,
      "graveyards": 1761,
      "##ody": 1762,
      "Ally": 1763,
      "people": 1764,
      "between": 1765,
      "##ib": 1766,
      "##erser": 1767,
      "##aptain": 1768,
      "After": 1769,
      "art": 1770,
      "found": 1771,
      "ward": 1772,
      "itself": 1773,
      "ext": 1774,
      "Berser": 1775,
      "Guard": 1776,
      "Light": 1777,
      "Sam": 1778,
      "watch": 1779,
      "##ury": 1780,
      "expl": 1781,
      "Gre": 1782,
      "##yond": 1783,
      "##aya": 1784,
      "##avor": 1785,
      "Wor": 1786,
      "ent": 1787,
      "##app": 1788,
      "##cend": 1789,
      "eyes": 1790,
      "par": 1791,
      "strong": 1792,
      "##eshifter": 1793,
      "head": 1794,
      "##te": 1795,
      "Let": 1796,
      "bro": 1797,
      "tem": 1798,
      "##ying": 1799,
      "colors": 1800,
      "destroyed": 1801,
      "Emblem": 1802,
      "Tem": 1803,
      "run": 1804,
      "##ted": 1805,
      "removed": 1806,
      "true": 1807,
      "morph": 1808,
      "##ma": 1809,
      "##not": 1810,
      "##kers": 1811,
      "##err": 1812,
      "attacked": 1813,
      "twice": 1814,
      "Army": 1815,
      "Shapeshifter": 1816,
      "Berserker": 1817,
      "Back": 1818,
      "Even": 1819,
      "fa": 1820,
      "##aken": 1821,
      "stand": 1822,
      "flip": 1823,
      "shuffles": 1824,
      "Sy": 1825,
      "vict": 1826,
      "wind": 1827,
      "##under": 1828,
      "##reath": 1829,
      "place": 1830,
      "Urza": 1831,
      "Treefolk": 1832,
      "Pe": 1833,
      "##isit": 1834,
      "##ical": 1835,
      "upon": 1836,
      "lead": 1837,
      "burn": 1838,
      "Gate": 1839,
      "Morph": 1840,
      "pass": 1841,
      "##aim": 1842,
      "##ike": 1843,
      "##org": 1844,
      "##orp": 1845,
      "##itter": 1846,
      "Fe": 1847,
      "Out": 1848,
      "ever": 1849,
      "hist": 1850,
      "made": 1851,
      "##ouse": 1852,
      "##rid": 1853,
      "##akes": 1854,
      "phas": 1855,
      "Tal": 1856,
      "—{": 1857,
      "##ox": 1858,
      "##kes": 1859,
      "##veil": 1860,
      "##right": 1861,
      "cons": 1862,
      "against": 1863,
      "##hinx": 1864,
      "During": 1865,
      "rel": 1866,
      "use": 1867,
      "won": 1868,
      "##ilt": 1869,
      "dec": 1870,
      "anywhere": 1871,
      "Warlock": 1872,
      "flesh": 1873,
      "Minotaur": 1874,
      "Battle": 1875,
      "Cent": 1876,
      "Res": 1877,
      "nature": 1878,
      "##arian": 1879,
      "##olves": 1880,
      "Clue": 1881,
      "sword": 1882,
      "Val": 1883,
      "either": 1884,
      "##ual": 1885,
      "##ros": 1886,
      "##tle": 1887,
      "##ames": 1888,
      "##ship": 1889,
      "result": 1890,
      "Noble": 1891,
      "creates": 1892,
      "perfect": 1893,
      "met": 1894,
      "##eal": 1895,
      "##atar": 1896,
      "##aces": 1897,
      "##ony": 1898,
      "##irrel": 1899,
      "Spider": 1900,
      "##ternal": 1901,
      "##raction": 1902,
      "Dwarf": 1903,
      "home": 1904,
      "int": 1905,
      "ten": 1906,
      "##dra": 1907,
      "lore": 1908,
      "##leep": 1909,
      "bless": 1910,
      "##earth": 1911,
      "##ective": 1912,
      "something": 1913,
      "##vestigate": 1914,
      "Del": 1915,
      "cur": 1916,
      "snow": 1917,
      "##alken": 1918,
      "##atur": 1919,
      "##aries": 1920,
      "##ined": 1921,
      "work": 1922,
      "##ready": 1923,
      "##reams": 1924,
      "Br": 1925,
      "Gu": 1926,
      "Tri": 1927,
      "br": 1928,
      "friend": 1929,
      "mod": 1930,
      "Part": 1931,
      "Tw": 1932,
      "Vol": 1933,
      "gift": 1934,
      "##ault": 1935,
      "##sel": 1936,
      "##ense": 1937,
      "shall": 1938,
      "owners": 1939,
      "change": 1940,
      "##ops": 1941,
      "already": 1942,
      "##spir": 1943,
      "came": 1944,
      "oil": 1945,
      "yet": 1946,
      "##ics": 1947,
      "def": 1948,
      "should": 1949,
      "##aunt": 1950,
      "Protection": 1951,
      "Don": 1952,
      "dist": 1953,
      "##ee": 1954,
      "these": 1955,
      "deck": 1956,
      "regener": 1957,
      "Only": 1958,
      "died": 1959,
      "ground": 1960,
      "sy": 1961,
      "scheme": 1962,
      "##over": 1963,
      "##rod": 1964,
      "beyond": 1965,
      "anything": 1966,
      "Lifelink": 1967,
      "Det": 1968,
      "Kor": 1969,
      "Snow": 1970,
      "path": 1971,
      "##gu": 1972,
      "##sw": 1973,
      "##ought": 1974,
      "##ince": 1975,
      "##ithkin": 1976,
      "countered": 1977,
      "quest": 1978,
      "causes": 1979,
      "Mage": 1980,
      "hor": 1981,
      "kn": 1982,
      "pur": 1983,
      "well": 1984,
      "##self": 1985,
      "##inn": 1986,
      "spirit": 1987,
      "##ctor": 1988,
      "##afe": 1989,
      "Ac": 1990,
      "gr": 1991,
      "ru": 1992,
      "##ira": 1993,
      "##rone": 1994,
      "protect": 1995,
      "Advis": 1996,
      "Avatar": 1997,
      "Sap": 1998,
      "hope": 1999,
      "col": 2000,
      "living": 2001,
      "##aws": 2002,
      "Col": 2003,
      "Hell": 2004,
      "Par": 2005,
      "might": 2006,
      "##pe": 2007,
      "bec": 2008,
      "Sphinx": 2009,
      "around": 2010,
      "commanders": 2011,
      "regenerated": 2012,
      "Cr": 2013,
      "Mind": 2014,
      "Over": 2015,
      "bring": 2016,
      "susp": 2017,
      "##tell": 2018,
      "##une": 2019,
      "remain": 2020,
      "##ggers": 2021,
      "Pri": 2022,
      "##acle": 2023,
      "Landfall": 2024,
      "triggers": 2025,
      "effects": 2026,
      "Advisor": 2027,
      "Great": 2028,
      "Master": 2029,
      "Wild": 2030,
      "mut": 2031,
      "##ey": 2032,
      "##cy": 2033,
      "##inger": 2034,
      "Ty": 2035,
      "eas": 2036,
      "guard": 2037,
      "sim": 2038,
      "##resh": 2039,
      "thing": 2040,
      "##ander": 2041,
      "beh": 2042,
      "##riffin": 2043,
      "Devoid": 2044,
      "defender": 2045,
      "Squirrel": 2046,
      "Aur": 2047,
      "mom": 2048,
      "##uk": 2049,
      "##ues": 2050,
      "##wood": 2051,
      "Shadow": 2052,
      "Ak": 2053,
      "Ey": 2054,
      "Ind": 2055,
      "Me": 2056,
      "vot": 2057,
      "##bs": 2058,
      "Spend": 2059,
      "hunt": 2060,
      "Players": 2061,
      "##selves": 2062,
      "Dark": 2063,
      "Emp": 2064,
      "Ring": 2065,
      "Rav": 2066,
      "far": 2067,
      "hold": 2068,
      "##mm": 2069,
      "##born": 2070,
      "##ants": 2071,
      "Inf": 2072,
      "heal": 2073,
      "Hero": 2074,
      "Illusion": 2075,
      "Under": 2076,
      "half": 2077,
      "tru": 2078,
      "##und": 2079,
      "##alk": 2080,
